<!DOCTYPE html>
<html lang="zh-CN">
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<img src="https://badges.toozhao.com/badges/01JMSBH79SFAWXCN1FP4D3PHMZ/green.svg" />
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>2057 &#24180;&#38476;&#22971;&#24050;&#32463;&#27424;&#19979;&#20102; 754 &#20159;&#30340;&#24040;&#27454;&#65292;&#38754;&#23545;&#30452;&#25773;&#38388;&#31881;&#19997;&#20204;&#30340;&#21475;&#35803;&#31508;&#20240;&#21482;&#33021;&#34987;&#36843;&#23436;&#25104;&#31881;&#19997;&#20204;&#25237;&#31080;&#36873;&#20986;&#30340; &#24809; &#32602; &#20219; &#21153; &#12290;<br>
<br>
<br>
<i><font style ="font-size:145.0%;"><font color ="#fa2a2d">&#31532;&#19968;&#31456;&nbsp;&nbsp; </font></font></i><br>
&#65288;&#21608;&#20845;&nbsp;&nbsp; &#20013;&#21320;&nbsp; &#22320;&#38081;&#31449;&#65289;<br>
&#23567;&#8230;&#8230;&#23567;&#27224;&#8230;&#8230;&#25206;&#25105;&#19968;&#25226;&#65374;<br>
&#27492;&#26102;&#30340;&#38476;&#22971;&#36523;&#22788;&#20154;&#28526;&#28044;&#21160;&#30340;&#22320;&#38081;&#31449;&#65292;&#20154;&#20204;&#24418;&#24418;&#33394;&#33394;&#27809;&#20154;&#27880;&#24847;&#21040;&#33080;&#19978;&#26579;&#19978;&#19968;&#19997;&#19981;&#30693;&#21517;&#32495;&#32418;&#30340;&#38476;&#22971;&#21644;&#25600;&#25206;&#30528;&#22905;&#30340;&#23567;&#27224;<br>
&#8220;&#23567;&#27224;&#8230;&#8230;&#24555;&#25206;&#25105;&#21435;&#21355;&#29983;&#38388;&#8230;&#8230;&#21834;&#65374;&#8221;<br>
&#38476;&#22971;&#25511;&#21046;&#19981;&#20303;&#30340;&#21483;&#20102;&#19968;&#22768;&#65292;&#23567;&#27224;&#25600;&#25206;&#30528;&#38476;&#22971;&#26469;&#21040;&#20102;&#22899;&#21397;&#25152;&#30340;&#37324;&#20391;&#38548;&#38388;&#65292;&#27492;&#26102;&#30340;&#38476;&#22971;&#27491;&#22312;&#23436;&#25104;&#31881;&#19997;&#20204;&#25237;&#31080;&#36873;&#20986;&#30340;&#31532;&#19968;&#20010;&#24809;&#32602;&#65306;&#24102;&#30528;&#23567;&#29609;&#20855;&#22312;&#20844;&#20849;&#22330;&#21512;&#25955;&#27493;&#19968;&#20010;&#23567;&#26102;&#24182;** 1 &#27425;&#65292;&#38476;&#22971;&#27492;&#26102;&#24050;&#28982;&#21040;&#36798;&#20102;&#26497;&#38480;&#30475;&#30528;&#23567;&#27224;&#32769;&#24072;&#38382;&#21040;&#65306;<br>
&#8220;&#23567;&#27224;&#8230;&#36824;&#8230;&#8230;&#36824;&#21097;&#22810;&#38271;&#26102;&#38388;&#8230;&#8230;&#8221;<br>
&#38476;&#22971;&#33080;&#33394;&#38590;&#22570;&#30340;&#20302;&#19979;&#22836;&#38382;&#21040;<br>
&#8220;&#23601;&#21097;&#20004;&#20998;&#38047;&#20102;&#38476;&#22971;&#8221;<br>
&#23567;&#27224;&#25600;&#25206;&#30528;&#38476;&#22971;&#31449;&#22312;&#21397;&#25152;&#38548;&#38388;&#65292;&#38476;&#22971;&#30340;&#19979;&#38754;&#24050;&#32463;**&#19968;&#29255;&#26377;&#20123;&#29978;&#33267;&#27969;&#21040;&#20102;&#22320;&#19978;<br>
&#38476;&#22971;&#38590;&#32784;&#30340;&#36148;&#32039;&#23567;&#27224;&#65292;&#29157;&#28909;&#30340;&#21912;&#24687;&#33853;&#22312;&#20102;&#23567;&#27224;&#30340;&#32819;&#30036;&#23601;&#20687;&#26159;&#25925;&#24847;&#24825;&#20154;&#29359;&#32618;&#19968;&#26679;<br>
&#8220;&#23567;&#27224;&#25105;&#21040;&#20102;&#65374;&#25105;&#21040;&#20102;&#65374;&#65281;&#8221;<br>
&#38476;&#22971;&#25410;&#30528;&#22068;&#24052;&#23613;&#37327;&#19981;&#35753;&#33258;&#24049;&#21457;&#20986;&#22768;&#38899;&#65292;&#20294;&#36824;&#26159;&#25513;&#30422;&#19981;&#20102;&#31895;&#37325;&#30340;&#21912;&#24687;&#22768;&#65292;&#32456;&#20110;&#65292;&#38476;&#22971;&#22312;&#26368;&#21518;&#19968;&#20998;&#38047;&#27899;&#20102;&#20986;&#26469;&#12290;<br>
&#23567;&#27224;&#32769;&#24072;&#25226;&#38476;&#22971;&#30340;&#29609;&#20855;&#21462;&#20102;&#20986;&#26469;&#65292;&#38476;&#22971;&#25265;&#32039;&#20102;&#23567;&#27224;&#19981;&#25918;&#22909;&#20687;&#22312;&#27801;&#28448;&#25317;&#25265;&#19968;&#22359;&#20912;&#20937;&#30340;&#20912;&#22359;&#19968;&#26679;&#65292;&#35265;&#29366;&#23567;&#27224;&#21482;&#33021;&#25226;&#38476;&#22971;&#25918;&#22312;&#39532;&#26742;&#19978;&#33258;&#24049;&#21017;&#36466;&#19979;&#26469;&#24110;&#38476;&#22971;&#22788;&#29702;&#19968;&#22320;&#33039;&#27745;&#21644;&#19979;&#36523;&#30340;&#27877;&#27870;&#65292;&#26399;&#38388;&#38476;&#22971;&#36824;&#19981;&#20572;&#30340;&#21457;&#20986;&#23047;&#21912;&#22768;&#25163;&#25351;&#26377;&#24847;&#26080;&#24847;&#25720;&#30528;&#23567;&#27224;&#30340;&#33080;&#23601;&#20687;&#26159;&#25769;&#25320;&#23567;&#27224;&#19968;&#26679;&#12290;<br>
&#21322;&#20010;&#23567;&#26102;&#21518;&#23567;&#27224;&#25226;&#26368;&#21518;&#19968;&#22242;&#32440;&#25172;&#36827;&#20102;&#22403;&#22334;&#26742;&#24320;&#22987;&#26597;&#30475;&#36215;&#20102;&#38476;&#22971;&#30340;&#29366;&#20917;&#65292;&#38476;&#22971;&#33080;&#19978;&#30340;&#32418;&#28070;&#24050;&#32463;&#28040;&#25955;&#20102;&#65292;&#39069;&#22836;&#20882;&#20102;&#24456;&#22810;&#34394;&#27735;&#33151;&#20063;&#26377;&#28857;&#21457;&#25238;&#65292;&#23567;&#27224;&#21548;&#20102;&#19968;&#19979;&#22806;&#38754;&#30340;&#22768;&#38899;&#65292;&#22320;&#38081;&#31449;&#30340;&#20154;&#27969;&#24050;&#32463;&#28176;&#28176;&#25955;&#20102;<br>
&#8220;&#38476;&#22971;&#8230;&#22806;&#38754;&#30340;&#39640;&#23792;&#26399;&#24050;&#32463;&#36807;&#20102;&#25105;&#20204;&#24555;&#22238;&#21435;&#21543;&#8221;<br>
&#8220;&#22909;&#8221;<br>
&#38476;&#22971;&#36719;&#36719;&#30340;&#24212;&#20102;&#19968;&#22768;<br>
&#23567;&#27224;&#25600;&#25206;&#30528;&#38476;&#22971;&#36215;&#36523;<br>
&#8220;&#21834;&#21834;&#8221;<br>
&#38476;&#22971;&#19968;&#20010;&#27809;&#31449;&#31283;&#25684;&#22312;&#20102;&#23567;&#27224;&#24576;&#37324;<br>
&#8220;&#24590;&#20040;&#20102;&#65311;&#8221;<br>
&#23567;&#27224;&#20851;&#20999;&#30340;&#38382;&#21040;<br>
&#8220;&#33151;&#36824;&#26159;&#26377;&#28857;&#25238;&#8230;&#31449;&#19981;&#31283;&#8230;&#8230;&#8221;<br>
&#38476;&#22971;&#23567;&#22768;&#30340;&#35828;&#30528;<br>
&#23567;&#27224;&#35265;&#29366;&#30452;&#25509;&#25226;&#38476;&#22971;&#25171;&#27178;&#25265;&#36215;&#36208;&#20986;&#26469;&#21397;&#25152;<br>
&#38476;&#22971;&#20808;&#26159;&#24778;&#35766;&#20102;&#19968;&#22768;&#65292;&#28982;&#21518;&#23047;&#32670;&#20284;&#30340;&#25226;&#22836;&#22475;&#22312;&#20102;&#23567;&#27224;&#24576;&#37324;&#19981;&#24819;&#35753;&#36335;&#20154;&#30475;&#21040;&#33258;&#24049;&#26579;&#19978;&#32495;&#32418;&#30340;&#33080;&#65292;<br>
&#23567;&#27224;&#19968;&#36335;&#25226;&#38476;&#22971;&#25265;&#21040;&#20102;&#22320;&#38081;&#31449;&#21475;&#65292;&#25918;&#19979;&#38476;&#22971;&#25318;&#19979;&#20102;&#19968;&#36742;&#20986;&#31199;&#36710;&#65292;&#20004;&#20154;&#22238;&#21040;&#20102;&#23478;&#12290;<br>
<i><font style ="font-size:145.0%;"><font color ="#fa2a2d">&#31532;&#20108;&#31456;&nbsp;&nbsp;&nbsp; </font></font></i><br>
&#19979;&#36710;&#21518;&#65292;&#38476;&#22971;&#25226;&#25163;&#25645;&#19978;&#23567;&#27224;&#30340;&#32937;&#33152;&#19978;&#27492;&#26102;&#30340;&#38476;&#22971;&#33151;&#36824;&#26159;&#26377;&#28857;&#21457;&#36719;&#25645;&#19978;&#23567;&#27224;&#21518;&#25165;&#33021;&#21193;&#24378;&#36208;&#21160;&#65292;&#20004;&#20154;&#33392;&#38590;&#30340;&#22238;&#21040;&#20102;&#23478;&#37324;&#23567;&#27224;&#25226;&#38476;&#22971;&#25918;&#21040;&#21351;&#23460;&#37324;&#20851;&#20999;&#30340;&#35810;&#38382;<br>
&#8220;&#38476;&#22971;&#20320;&#24590;&#20040;&#26679;&#65311;&#32531;&#36807;&#26469;&#20102;&#21527;&#65311;&#8221;<br>
&#38476;&#22971;&#36538;&#20498;&#22312;&#24202;&#19978;&#22768;&#38899;&#36719;&#36719;&#30340;&#35828;&#21040;<br>
&#8220;&#25105;&#36824;&#34892;&#22810;&#36538;&#19968;&#20250;&#23601;&#22909;&#20102;&#8221;<br>
&#8220;&#37027;&#34892;&#65292;&#25105;&#20986;&#21435;&#20934;&#22791;&#26202;&#39184;&#20570;&#22909;&#20102;&#25105;&#26469;&#21483;&#20320;&#8221;<br>
&#38476;&#22971;&#38381;&#19978;&#30524;&#30555;&#28857;&#20102;&#28857;&#22836;<br>
&#23567;&#27224;&#20851;&#19978;&#21351;&#23460;&#38376;&#26469;&#21040;&#21416;&#25151;&#65292;&#32463;&#36807;&#19968;&#38453;&#24537;&#30860;&#21518;&#20934;&#22791;&#22909;&#20102;&#26202;&#39184;&#65292;&#26469;&#21040;&#21351;&#23460;&#38376;&#21475;&#36731;&#36731;&#25970;&#20102;&#20004;&#19979;&#21351;&#23460;&#38376;&#65292;&#24182;&#27809;&#26377;&#38476;&#22971;&#30340;&#24212;&#31572;&#65292;&#23567;&#27224;&#21482;&#22909;&#25512;&#38376;&#36827;&#20837;&#21457;&#29616;&#38476;&#22971;&#27491;&#20391;&#36538;&#22312;&#24202;&#19978;&#30475;&#36215;&#26469;&#26159;&#32047;&#30340;&#30561;&#30528;&#20102;&#65292;&#23567;&#27224;&#21482;&#33021;&#36807;&#21435;&#25671;&#37266;&#38476;&#22971;<br>
&#8220;&#38476;&#22971;&#23453;&#65374;&#35813;&#21507;&#39277;&#20102;&#8221;<br>
&#23567;&#27224;&#28201;&#26580;&#30340;&#35828;&#21040;&#65292;&#38476;&#22971;&#20063;&#32531;&#32531;&#30529;&#24320;&#20102;&#30524;<br>
&#8220;&#21834;&#65374;&#65374;&#65288;&#25171;&#21704;&#27424;&#65289;&#8221;<br>
&#8220;&#36208;&#21543;&#65292;&#21435;&#21507;&#39277;&#20102;&#65292;&#20013;&#21320;&#37027;&#20040;&#32047;&#19981;&#34917;&#20805;&#28857;&#33021;&#37327;&#20250;&#20302;&#34880;&#31958;&#30340;&#8221;<br>
&#23567;&#27224;&#25289;&#36215;&#26127;&#26127;&#27442;&#30561;&#38476;&#22971;&#36208;&#21040;&#20102;&#39184;&#26700;&#21069;<br>
&#8220;&#65288;&#21957;&#65374;&#65289;&#22909;&#39321;&#30340;&#39277;&#21834;&#65374;&#23567;&#27224;&#20320;&#25163;&#33402;&#30495;&#26834;&#8807;&#969;&#8804;&#8221;<br>
&#20004;&#20154;&#21507;&#23436;&#20102;&#39277;&#38476;&#22971;&#36824;&#26159;&#26377;&#28857;&#30529;&#19981;&#24320;&#30524;&#30555;&#65292;&#23567;&#27224;&#38395;&#20102;&#38395;&#20004;&#20154;&#36523;&#19978;&#20013;&#21320;&#24537;&#30860;&#20986;&#30340;&#19968;&#36523;&#27735;&#21619;&#65292;&#21482;&#33021;&#25289;&#30528;&#30511;&#30528;&#30524;&#30555;&#30340;&#38476;&#22971;&#21435;&#28020;&#23460;&#27927;&#28577;<br>
&#8220;&#38476;&#22971;&#65292;&#21681;&#20204;&#19968;&#36215;&#21435;&#27927;&#20010;&#28577;&#20877;&#30561;&#22909;&#19981;&#22909;&#65374;&#65311;&#8221;<br>
&#38476;&#22971;&#27809;&#35828;&#20160;&#20040;&#21482;&#21756;&#21799;&#20102;&#19968;&#22768;&#65292;&#23567;&#27224;&#25226;&#28909;&#27700;&#25918;&#28385;&#20102;&#28020;&#32568;&#65292;&#35114;&#19979;&#20102;&#33258;&#24049;&#21644;&#38476;&#22971;&#30340;&#34915;&#35059;&#25265;&#30528;&#38476;&#22971;&#36827;&#20837;&#20102;&#28020;&#32568;&#20013;&#65292;&#23567;&#27224;&#25226;&#38476;&#22971;&#25918;&#21040;&#20102;&#28020;&#32568;&#36793;&#65292;&#30475;&#30528;&#25226;&#33041;&#34955;&#25645;&#22312;&#28020;&#32568;&#36793;&#19978;&#30340;&#38476;&#22971;&#65292;&#20808;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#25830;&#22909;&#21435;&#24110;&#38476;&#22971;&#25830;&#25325;&#36523;&#23376;<br>
&#65288;&#127818;&#24515;&#22768;&#65289;&#8220;&#38476;&#22971;&#22825;&#22825;&#21507;&#36825;&#20040;&#22810;&#37027;&#20040;&#29233;&#30561;&#36523;&#26448;&#36824;&#33021;&#37027;&#20040;&#22909;&#30495;&#26159;&#22909;&#21629;&#21834;&#8221;<br>
&#20004;&#20154;&#19968;&#30452;&#27873;&#20102; 10 &#22810;&#20998;&#38047;&#65292;&#23567;&#27224;&#23475;&#24597;&#38476;&#22971;&#30561;&#30528;&#27873;&#20037;&#20102;&#20250;&#22836;&#26197;&#23601;&#25488;&#20102;&#19968;&#19979;&#38476;&#22971;&#30340;&#30162;&#30162;&#32905;<br>
&#8220;&#21834;&#65374;&#8221;<br>
&#38476;&#22971;&#23047;&#23047;&#30340;&#21834;&#20102;&#19968;&#22768;<br>
&#8220;&#36214;&#32039;&#37266;&#37266;&#27873;&#20037;&#20102;&#20250;&#22836;&#26197;&#65292;&#20986;&#21435;&#25830;&#25830;&#21681;&#20204;&#21435;&#30561;&#35273;&#65292;&#26202;&#19978;&#30340;&#30452;&#25773;&#25105;&#20250;&#21457;&#36890;&#30693;&#30340;&#8221;<br>
&#8220;&#22909;&#65374;&#65374;&#22909;&#65374;&#65374;&#37117;&#21548;&#20320;&#30340;&#8221;<br>
&#38476;&#22971;&#25042;&#25042;&#30340;&#24212;&#30528;<br>
&#20004;&#20154;&#25830;&#22909;&#36523;&#20307;&#31359;&#19978;&#30561;&#34915;&#19968;&#36215;&#36208;&#36827;&#20102;&#21351;&#23460;&#36538;&#20498;&#24202;&#19978;&#65292;&#23567;&#27224;&#32473;&#38476;&#22971;&#25226;&#34987;&#23376;&#30422;&#22909;&#65292;&#22312;&#25163;&#26426;&#19978;&#30340;&#31881;&#19997;&#32676;&#37324;&#21457;&#20102;&#30452;&#25773;&#40509;&#20102;&#30340;&#36890;&#30693;&#21518;&#65292;&#33258;&#24049;&#20063;&#21435;&#24202;&#19978;&#21628;&#21628;&#22823;&#30561;&#20102;&#36215;&#26469;&#65292;&#38476;&#22971;&#21364;&#22240;&#20026;&#20808;&#21069;&#24050;&#32463;&#30561;&#20102;&#24456;&#20037;&#29616;&#22312;&#24050;&#32463;&#30561;&#19981;&#30528;&#20102;&#65292;&#38476;&#22971;&#20415;&#24708;&#24708;&#25289;&#24320;&#34987;&#23376;&#36433;&#25163;&#36433;&#33050;&#30340;&#21435;&#20102;&#30452;&#25773;&#25151;&#65292;&#38476;&#22971;&#26469;&#21040;&#38138;&#20102;&#38548;&#38899;&#26825;&#30452;&#25773;&#25151;&#22312;&#31881;&#19997;&#32676;&#37324;&#21457;&#20986; 30 &#20998;&#38047;&#21518;&#30452;&#25773;&#30340;&#36890;&#30693;&#21518;&#20415;&#35843;&#35797;&#36215;&#26469;&#20102;&#30452;&#25773;&#35774;&#22791;&#12290;<br>
<i><font style ="font-size:145.0%;"><font color ="#fa2a2d">&#31532;&#19977;&#31456;</font></font></i><br>
&#38476;&#22971;&#22352;&#22312;&#30452;&#25773;&#35774;&#22791;&#21069;&#24320;&#21551;&#20102;&#30452;&#25773;&#19982;&#31881;&#19997;&#20204;&#30340;&#20114;&#21160;<br>
&#8220;&#23453;&#23376;&#20204;&#65292;&#20170;&#22825;&#21457;&#24067;&#30340;&#25361;&#25112;&#24050;&#32463;&#23436;&#25104;&#20102;&#38899;&#39057;&#25105;&#20250;&#19978;&#20256;&#21040;&#32593;&#30424;&#25346;&#22312;&#23567;&#40644;&#36710;&#37324;&#24819;&#21548;&#30340;&#33258;&#34892;&#36141;&#20080;&#21734;&#65374;&#8221;<br>
&#65288;&#24377;&#24149;&#65289;&#38476;&#22971;&#23453;&#23453;&#65292;&#19979;&#21608;&#30340;&#25361;&#25112;&#35201;&#19981;&#35201;&#36873;&#20986;&#26469;&#21834;&#65311;&#65281;<br>
&#8220;emmm&#8230;&#8230;&#25105;&#38656;&#35201;&#21644;&#27224;&#23376;&#21830;&#37327;&#19968;&#19979;&#21681;&#20204;&#26126;&#22825;&#30452;&#25773;&#20877;&#20915;&#23450;&#21543;&#8230;&#8221;<br>
&#20114;&#21160;&#20102;&#19968;&#20250;&#38476;&#22971;&#20415;&#25171;&#24320;&#20102;&#28216;&#25103;&#24320;&#22987;&#30333;&#32473;&#30452;&#25773;&#65292;&#20294;&#26159;&#22240;&#20026;&#38476;&#22971;&#21487;&#29233;&#30340;&#26679;&#23376;&#65292;&#30452;&#25773;&#38388;&#30340;&#20154;&#25968;&#36824;&#26159;&#21482;&#22686;&#19981;&#20943;&#12290;<br>
&#25773;&#21040;&#20102;&#20940;&#26216;&#30340;&#38476;&#22971;&#22312;&#19979;&#25773;&#21518;&#25720;&#20102;&#25720;&#20912;&#20937;&#30340;&#33050;&#20011;&#65292;&#21448;&#36433;&#25163;&#36433;&#33050;&#30340;&#38075;&#22238;&#20102;&#25105;&#35828;&#30340;&#34987;&#31389;&#37324;&#65292;&#38476;&#22971;&#20174;&#21518;&#38754;&#25265;&#20303;&#28201;&#20046;&#30340;&#23567;&#27224;&#19981;&#31105;&#35828;&#21040;<br>
&#8220;&#21834;&#65374;&#23567;&#27224;&#36824;&#26159;&#26262;&#26262;&#30340;&#21644;&#28779;&#28809;&#19968;&#26679;&#8221;<br>
&#26089;&#19978; 7:00&#65292;&#38393;&#38047;&#21557;&#37266;&#20102;&#23567;&#27224;&#30475;&#20102;&#30475;&#25163;&#26426;&#19978;&#30340;&#26085;&#26399;&#8230;<br>
&#8220;&#21834;&#65374;&#65374;&#65288;&#25171;&#21704;&#27424;&#65289;&#21448;&#35201;&#21435;&#19978;&#29677;&#21949;&#8221;<br>
&#23567;&#27224;&#25226;&#38476;&#22971;&#30340;&#25163;&#20174;&#33258;&#24049;&#36523;&#19978;&#31227;&#24320;&#20174;&#25151;&#38388;&#36208;&#20986;&#21518;&#25226;&#38376;&#20851;&#19978;&#65292;&#27927;&#28465;&#22909;&#21518;&#21435;&#21416;&#25151;&#20934;&#22791;&#36215;&#20102;&#26089;&#39184;&#65292;&#30475;&#30528;&#20912;&#31665;&#37324;&#25152;&#21097;&#19981;&#22810;&#30340;&#33756;&#23567;&#27224;&#35828;&#21040;<br>
&#8220;&#30475;&#26469;&#20912;&#31665;&#37324;&#27809;&#20160;&#20040;&#19996;&#35199;&#20102;&#26202;&#19978;&#36319;&#38476;&#22971;&#21435;&#37319;&#36141;&#19968;&#19979;&#21543;&#65292;&#26089;&#19978;&#23601;&#32473;&#38476;&#22971;&#20570;&#20010;&#29233;&#24515;&#19977;&#26126;&#27835;&#21543;&#27604;&#36739;&#26152;&#22825;&#22971;&#23453;&#37027;&#20040;&#21162;&#21147;&#65288;&#23456;&#28346;&#65289;&#8221;<br>
&#20570;&#22909;&#19977;&#26126;&#27835;&#21518;&#23567;&#27224;&#30475;&#20102;&#30475;&#33258;&#24049;&#21917;&#27700;&#37117;&#32982;&#30340;&#20307;&#36136;&#32473;&#33258;&#24049;&#40664;&#40664;&#27873;&#20102;&#19968;&#30871;&#40614;&#29255;&#65292;&#21507;&#23436;&#21518;&#23567;&#27224;&#23433;&#38745;&#30340;&#31359;&#22909;&#34924;&#34923;&#21435;&#20102;&#20844;&#21496;&#19978;&#29677;<br>
&#23567;&#27224;&#24037;&#20316;&#30340;&#20844;&#21496;&#26159;&#19968;&#23478;&#27604;&#36739;&#30693;&#21517;&#30340;&#22899;&#24615;&#29992;&#21697;&#20844;&#21496;&#33258;&#24049;&#20063;&#25720;&#29228;&#28378;&#25171;&#21040;&#20102;&#30740;&#21457;&#37096;&#38376;&#32463;&#29702;&#36825;&#20010;&#20301;&#32622;<br>
&#26469;&#21040;&#21150;&#20844;&#23460;&#23567;&#27224;&#25226;&#22806;&#22871;&#25346;&#19978;&#34915;&#26550;&#22352;&#21040;&#20102;&#21150;&#20844;&#26700;&#21069;&#30475;&#30528;&#37096;&#19979;&#25237;&#26469;&#30340;&#21508;&#31181;&#31295;&#23376;&#24320;&#22987;&#20102;&#24037;&#20316;<br>
&#65288;&#21478;&#19968;&#36793;&#65289;<br>
&#38476;&#22971;&#34987;&#21050;&#30524;&#30340;&#38451;&#20809;&#26179;&#37266;&#30475;&#20102;&#30475;&#26102;&#38388;&#65288;8&#65306;35&#65289; &#23567;&#27224;&#24050;&#32463;&#21435;&#19978;&#29677;&#20102;&#65292;&#38476;&#22971;&#26469;&#21040;&#21355;&#29983;&#38388;&#27927;&#28465;&#30475;&#21040;&#20102;&#39184;&#26700;&#19978;&#30041;&#19979;&#30340;&#29233;&#24515;&#19977;&#26126;&#27835;&#65292;&#38476;&#22971;&#24515;&#20013;&#20063;&#21319;&#36215;&#19968;&#38453;&#26262;&#24847;<br>
&#8220;&#23567;&#27224;&#23545;&#25105;&#36824;&#26159;&#37027;&#20040;&#22909;&#22075;&#22075;&#65374;&#8221;<br>
&#38476;&#22971;&#26469;&#21040;&#20102;&#30452;&#25773;&#25151;&#21098;&#36215;&#20102;&#26152;&#26202;&#30340;&#30333;&#32473;&#35270;&#39057;&#8230;<br>
&#65288;&#20013;&#21320; 12:00&#65289;<br>
&#23567;&#27224;&#21644;&#21516;&#20107;&#20204;&#26469;&#21040;&#20102;&#20844;&#21496;&#39135;&#22530;&#21507;&#39277;&#65292;&#26377;&#22909;&#20449;&#30340;&#21516;&#20107;&#38382;&#36215;&#20102;&#21516;&#23621;&#30340;&#20107;&#24773;<br>
&#8220;&#21710;&#65374;&#27224;&#32463;&#29702;&#20320;&#21644;&#38476;&#22971;&#24590;&#20040;&#21516;&#23621;&#21040;&#19968;&#36215;&#30340;&#21834;&#20851;&#31995;&#36824;&#21683;&#21683;&#36825;&#20040;&#22909;&#65311;&#20043;&#21069;&#38382;&#20320;&#20320;&#20063;&#19981;&#35828;&#36825;&#27425;&#37202;&#35762;&#35762;&#21591;&#65374;&#8221;<br>
&#23567;&#27224;&#24605;&#32034;&#20102;&#19968;&#20250;&#22238;&#31572;&#36947;<br>
&#8220;&#22909;&#21834;&#65292;&#25105;&#21644;&#38476;&#22971;&#20197;&#21069;&#23601;&#26159;&#22312;&#21516;&#19968;&#25152;&#39640;&#20013;&#21516;&#19968;&#25152;&#22823;&#23398;&#19978;&#30340;&#23398;&#65292;&#25105;&#21644;&#38476;&#22971;&#21448;&#24688;&#22909;&#39640;&#20013;&#22823;&#23398;&#37117;&#22312;&#19968;&#20010;&#29677;&#29978;&#33267;&#26159;&#21516;&#26700;&#65292;&#25105;&#20204;&#20043;&#38388;&#30340;&#24615;&#26684;&#37117;&#38750;&#24120;&#21512;&#65292;&#25152;&#20197;&#27605;&#19994;&#21518;&#25105;&#20204;&#20063;&#19968;&#36215;&#26469;&#21040;&#20102;&#27743;&#22478;&#21457;&#23637;&#21516;&#23621;&#22312;&#19968;&#36215;&#20063;&#26377;&#20010;&#29031;&#24212;&#65292;&#33267;&#20110;&#20026;&#20160;&#20040;&#20851;&#31995;&#37027;&#20040;&#22909; emmm&#8230;&#19979;&#27425;&#36319;&#20320;&#20204;&#35828;&#21543;&#8221;<br>
&#21516;&#20107;&#20204;&#27809;&#21548;&#21040;&#26368;&#24819;&#30693;&#36947;&#30340;&#20869;&#23481;&#20010;&#20010;&#21696;&#27714;&#30528;&#23567;&#27224;&#22810;&#35762;&#19968;&#19979;&#65292;&#19981;&#36807;&#20063;&#27809;&#20160;&#20040;&#29992;<br>
&#37096;&#38376;&#19968;&#36215;&#21507;&#23436;&#39277;&#21518;&#20063;&#24320;&#22987;&#20102;&#19979;&#21320;&#30340;&#24037;&#20316;<br>
&#65288;&#26202;&#19978; 6:00&#65289;<br>
&#8220;&#21834;&#65374;&#65374;&#65288;&#21704;&#27424;&#65289;&#32456;&#20110;&#19979;&#29677;&#20102;&#65292;&#35813;&#22238;&#23478;&#25509;&#38476;&#22971;&#19968;&#36215;&#21435;&#22622;&#28385;&#20912;&#31665;&#20102;&#65292;&#65288;&#32842;&#22825;&#25171;&#23383;&#65289;&#38476;&#22971;&#23453;&#23453;&#65374;&#20320;&#25910;&#25342;&#19968;&#19979;&#26202;&#19978;&#21681;&#20204;&#20986;&#21435;&#37319;&#36141;&#39034;&#20415;&#21507;&#20010;&#39277;&#65292;&#25105;&#22823;&#27010; 15 &#20998;&#38047;&#21518;&#21040;&#8221;<br>
&#21478;&#19968;&#36793;&#65292;&#38476;&#22971;&#21018;&#21018;&#21098;&#23436;&#20960;&#20010;&#35270;&#39057;&#21457;&#20986;&#21435;&#25910;&#21040;&#20102;&#23567;&#27224;&#30340;&#35759;&#24687;<br>
&#8220;&#65288;&#32842;&#22825;&#25171;&#23383;&#65289;&#22909;&#21834;&#65292;&#25105;&#37117;&#39295;&#21040;&#21069;&#33016;&#36148;&#21518;&#32972;&#20102;&#25105;&#31359;&#22909;&#34915;&#26381;&#22312;&#23567;&#21306;&#38376;&#21475;&#31561;&#20320;&#9825;&#8221;<br>
&#65288;&#23567;&#21306;&#38376;&#21475;&#65289;<br>
&#8220;&#38476;&#22971;&#65292;&#24555;&#19978;&#36710;&#21681;&#20204;&#19968;&#36215;&#21435;&#21507;&#20010;&#39277;&#23601;&#36873;&#20320;&#26368;&#29233;&#30340;&#37027;&#23478;&#35199;&#39184;&#21381;&#21543;&#8221;<br>
&#8220;&#26469;&#20102;&#26469;&#20102;&#8221;<br>
&#23567;&#27224;&#21644;&#38476;&#22971;&#24320;&#36710;&#26469;&#21040;&#20102;&#35199;&#39184;&#21381;&#33853;&#24231;&#21518;&#23567;&#27224;&#21033;&#33853;&#30340;&#28857;&#20102;&#20960;&#36947;&#24120;&#21507;&#30340;&#33756;&#21644;&#38476;&#22971;&#19968;&#36215;&#21507;&#23436;&#20102;&#39277;<br>
&#8220;&#21834;&#22909;&#39281;&#65292;&#39295;&#20102;&#19968;&#19979;&#21320;&#21507;&#19968;&#39039;&#30495;&#26159;&#28385;&#36275;&#8221;<br>
&#8220;&#23567;&#39307;&#29483;&#65292;&#21507;&#22810;&#23569;&#20320;&#20063;&#21507;&#19981;&#39281;&#8221;<br>
&#20004;&#20154;&#39277;&#21518;&#24320;&#36710;&#26469;&#21040;&#20102;&#38468;&#36817;&#19968;&#23478;&#22823;&#22411;&#21830;&#36229;&#37319;&#36141;&#36215;&#20102;&#39135;&#26448;&#21448;&#36891;&#20102;&#36891;&#21830;&#22330;&#22238;&#21040;&#20102;&#23478;<br>
&#8220;&#21834;&#65374;&#65374;&#22909;&#32047;&#36214;&#32039;&#33151;&#35201;&#26029;&#20102;&#21834;&#65374;&#8221;<br>
&#8220;&#35753;&#20320;&#24179;&#26102;&#19981;&#38203;&#28860;&#65292;&#24590;&#20040;&#26679;&#36208;&#20004;&#27493;&#23601;&#21912;&#20102;&#21543;&#8221;<br>
&#20004;&#20154;&#20241;&#24687;&#20102;&#19968;&#19979;&#27927;&#28465;&#23436;&#21518;&#23567;&#27224;&#21435;&#21150;&#20844;&#26700;&#21069;&#22788;&#29702;&#36215;&#20102;&#20844;&#21496;&#30340;&#25991;&#20214;&#65292;&#38476;&#22971;&#20415;&#24320;&#22987;&#20102;&#26202;&#38388;&#30452;&#25773;<br>
<font color ="#fa2a2d"><font style ="font-size:145.0%;"><i>&#31532;&#22235;&#31456;</i></font></font><br>
&#24320;&#21551;&#30452;&#25773;&#21518;&#30452;&#25773;&#38388;&#30127;&#29378;&#28044;&#20837;&#20102;&#25968;&#21315;&#20154;&#65292;&#25972;&#25972;&#26159;&#26152;&#22825;&#30452;&#25773;&#30340;&#20004;&#20493;&#65292;&#38476;&#22971;&#30475;&#30528;&#19981;&#26029;&#28044;&#20837;&#30340;&#31881;&#19997;&#19981;&#31105;&#24754;&#21916;&#20132;&#21152;&#65292;&#22240;&#20026;&#20170;&#22825;&#26159;&#20915;&#23450;&#38476;&#22971;&#26032;&#24809;&#32602;&#20219;&#21153;&#30340;&#26085;&#23376;&#65292;&#25353;&#29031;&#19978;&#27425;&#30340;&#33410;&#22863;&#65292;&#38476;&#22971;&#20808;&#21644;&#30452;&#25773;&#38388;&#30340;&#31881;&#19997;&#20204;&#20114;&#21160;&#20102; 10 &#20998;&#38047;&#65292;&#26377;&#20123;&#25353;&#25466;&#19981;&#20303;&#30340;&#31881;&#19997;&#38382;&#21040;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#65374;&#21040;&#20102;&#20915;&#23450;&#24809;&#32602;&#20219;&#21153;&#30340;&#26085;&#23376;&#20102;&#65292;&#35813;&#35753;&#30452;&#25773;&#38388;&#30340;&#31881;&#19997;&#20204;&#36873;&#20986;&#24809;&#32602;&#20102;&#21543;&#65374;&#8221;<br>
&#38476;&#22971;&#30475;&#23436;&#24377;&#24149;&#21518;&#33080;&#33394;&#20063;&#26579;&#19978;&#20102;&#19968;&#19997;&#32418;&#28070;&#32467;&#24052;&#30340;&#35828;&#21040;<br>
&#8220;&#23545;&#8230;&#23545;&#21834;&#21704;&#21704;&#65292;&#37027;&#25105;&#20204;&#29616;&#22312;&#23601;&#24320;&#22987;&#36873;&#20986;&#26126;&#22825;&#30340;&#24809;&#32602;&#21543;&#8221;<br>
&#8220;&#22909;&#32822;&#65281;&#20027;&#25773;&#30495;&#26159;&#29245;&#24555;&#65281;&#8221;<br>
&#30452;&#25773;&#38388;&#30340;&#31881;&#19997;&#37117;&#36481;&#21160;&#36215;&#26469;&#20102;&#65292;&#19968;&#26465;&#19968;&#26465;&#30340;&#24377;&#24149;&#39134;&#36895;&#30340;&#21010;&#36807;&#23631;&#24149;&#26681;&#26412;&#30475;&#19981;&#28165;&#20889;&#20102;&#20160;&#20040;&#65292;&#38476;&#22971;&#21482;&#22909;&#25171;&#24320;&#20102;&#21518;&#21488;&#22312;&#30452;&#25773;&#21518;&#26041;&#20415;&#35266;&#30475;<br>
<font color ="#00aaee">&#27880;&#65306;&#38476;&#22971;&#20250;&#22312;&#27599;&#21608;&#19981;&#23450;&#26399;&#30340;&#36827;&#34892;&#24809;&#32602;&#20219;&#21153;&#12290;</font><br>
&#38476;&#22971;&#22312;&#30005;&#33041;&#24405;&#21462;&#20102; 20 &#20998;&#38047;&#24377;&#24149;&#21518;&#24863;&#35273;&#26377;&#20123;&#39295;&#20102;&#23601;&#21644;&#30452;&#25773;&#38388;&#30340;&#31881;&#19997;&#35828;&#21040;<br>
&#8220;&#23453;&#23376;&#20204;&#65292;&#21681;&#20204;&#20808;&#19979;&#25773;&#20027;&#25773;&#30340;&#23567;&#32922;&#23376;&#24320;&#22987;&#25239;&#35758;&#20102;&#65292;&#21681;&#20204; 10 &#20998;&#38047;&#21518;&#20877;&#35265;&#65374;&#8221;<br>
&#35828;&#32610;&#38476;&#22971;&#20415;&#20973;&#30528;&#32908;&#32905;&#35760;&#24518;&#20851;&#38381;&#20102;&#30452;&#25773;&#65292;&#20294;&#38476;&#22971;&#27809;&#21457;&#29616;&#30340;&#26159;&#22905;&#24182;&#27809;&#26377;&#28857;&#21040;&#19979;&#25773;&#32780;&#26159;&#20851;&#38381;&#20102;&#30452;&#25773;&#38388;&#30340;&#39029;&#38754;&#20063;&#27809;&#27880;&#24847;&#21040;&#25668;&#20687;&#22836;&#36824;&#22312;&#24405;&#21046;&#30340;&#32418;&#28783;&#65292;<br>
&#8220;&#38476;&#22971;&nbsp; &#20320;&#19979;&#25773;&#20102;&#21527;&#65311;&#8221;<br>
&#23567;&#27224;&#30340;&#22768;&#38899;&#22312;&#38376;&#22806;&#21709;&#36215;<br>
&#8220;&#21999;&#21999; &#25105;&#19979;&#25773;&#20102;&#23567;&#27224;&#8221;<br>
&#23567;&#27224;&#25512;&#38376;&#36827;&#26469;&#30475;&#21040;&#20102;&#25226;&#33151;&#25645;&#22312;&#26885;&#23376;&#19978;&#30340;&#38476;&#22971;&#65292;&#23567;&#27224;&#30475;&#30528;&#26377;&#28857;&#20431;&#30382;&#21487;&#29233;&#30340;&#38476;&#22971;&#26377;&#20123;&#19981;&#26131;&#23519;&#35273;&#30340;&#33080;&#32418;<br>
&#8220;&#25105;&#21018;&#24537;&#23436;&#25991;&#20214;&#30475;&#21040;&#20912;&#31665;&#37324;&#26377;&#22359;&#21507;&#21097;&#30340;&#22902;&#27833;&#34507;&#31957;&#24819;&#21040;&#20320;&#24212;&#35813;&#39295;&#20102;&#23601;&#25343;&#36807;&#26469;&#20102;&#65292;&#24590;&#20040;&#26679;&#35201;&#19981;&#35201;&#21507;&#28857;&#8221;<br>
&#8220;&#21703;&#65374;&#36824;&#26159;&#23567;&#27224;&#20320;&#26368;&#25026;&#25105;&#65292;&#20320;&#21487;&#20197;&#21890;&#25105;&#21527;&#23567;&#27224;&#65311;&#8221;<br>
&#23567;&#27224;&#30475;&#30528;&#38476;&#22971;&#26399;&#24453;&#30340;&#30524;&#31070;&#31572;&#24212;&#20102;&#19979;&#26469;<br>
&#8220;&#26469;&nbsp; &#24352;&#22068;&#8221;<br>
&#8220;&#21834;&#65374;&#65374;&#8221;<br>
&#65288;&#21507;&#22902;&#27833;&#34507;&#31957;&#22768;&#65289;<br>
&#8220;emmm&#65374;&#36824;&#26159;&#36825;&#23478;&#30340;&#22902;&#27833;&#34507;&#31957;&#22909;&#21507;&#19979;&#27425;&#21681;&#20204;&#21435;&#34507;&#31957;&#24215;&#20877;&#20080;&#19968;&#22359;&#21543;&#65374;&#8221;<br>
&#8220;&#21487;&#20197;&#21834;&#19981;&#36807;&#35201;&#19979;&#21608;&#20102;&#65292;&#38476;&#22971;&#20320;&#36825;&#21608;&#24050;&#32463;&#21507;&#25481;&#19977;&#22359;&#23567;&#34507;&#31957;&#20102;&#8221;<br>
&#8220;&#22909;&#21543;&#8230;&#8230;&#20320;&#20877;&#21890;&#25105;&#19968;&#22359;&#8221;<br>
&#8220;&#21834;&#65281;&#25481;&#21040;&#33046;&#23376;&#19978;&#20102;&#8221;<br>
&#19968;&#23567;&#22359;&#22902;&#27833;&#25481;&#21040;&#20102;&#38476;&#22971;&#38634;&#30333;&#30340;&#33046;&#39048;&#19978;&#65292;&#23567;&#27224;&#30475;&#30528;&#36825;&#20805;&#28385;&#35825;&#24785;&#21147;&#30340;&#19968;&#24149;&#31361;&#28982;&#33041;&#23376;&#19968;&#28909;&#25226;&#22068;&#36148;&#19978;&#20102;&#38476;&#22971;&#30340;&#33046;&#39048;&#65292;&#33258;&#24049;&#30340;&#25163;&#20063;&#19981;&#33258;&#35273;&#30340;&#38067;&#20303;&#20102;&#38476;&#22971;&#38459;&#25318;&#30340;&#25163;&#65292;&#33300;&#33296;&#25481;&#20102;&#38476;&#22971;&#33046;&#39048;&#19978;&#30340;&#22902;&#27833;&#65292;&#31561;&#21040;&#23567;&#27224;&#21453;&#24212;&#36807;&#26469;&#33258;&#24049;&#20570;&#20102;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#25260;&#36215;&#22836;&#30475;&#21040;&#20102;&#38476;&#22971;&#32670;&#32418;&#20284;&#29087;&#36879;&#33529;&#26524;&#30340;&#33080;<br>
&#38476;&#22971;&#24102;&#30528;&#23047;&#32670;&#21448;&#26377;&#28857;&#39076;&#25238;&#30340;&#22768;&#32447;&#38382;&#21040;<br>
&#8220;&#23567;&#8230;&#8230;&#23567;&#27224;&#20320;&#24590;&#20040;&#20102;&#22043;&#65311;&#8221;<br>
&#8220;&#25105;&#8230;&#25105;&#27809;&#20107;&#33041;&#34955;&#26377;&#28857;&#26197;&#65292;&#20320;&#32487;&#32493;&#21507;&#21543;&#25105;&#20986;&#21435;&#20102;&#8230;&#8221;<br>
&#23567;&#27224;&#25226;&#21097;&#19979;&#30340;&#34507;&#31957;&#25918;&#22312;&#20102;&#30005;&#33041;&#26700;&#19978;&#65292;&#36716;&#36523;&#20986;&#26469;&#20102;&#25151;&#38388;&#20851;&#19978;&#20102;&#25151;&#38376;<br>
&#8220;&#24590;&#8230;&#24590;&#20040;&#22238;&#20107;&#23567;&#27224;&#22905;&#8230;&#22905;&#22905;&#22905;&#20146;&#25105;&#33046;&#23376;&#65311;&#8221;<br>
&#8220;&#25105;&#24590;&#20040;&#20102;&#65292;&#24590;&#20040;&#19981;&#33258;&#35273;&#30340;&#23601;&#8230;&#23601;&#37027;&#26679;&#20102;&#8221;<br>
&#20004;&#20154;&#27492;&#26102;&#30340;&#24515;&#37117;&#24429;&#24429;&#30340;&#36339;&#21160;&#19981;&#22823;&#19981;&#23567;&#30340;&#20844;&#23507;&#27492;&#26102;&#26174;&#24471;&#21313;&#20998;&#23433;&#38745;&#65292;&#23433;&#38745;&#30340;&#21452;&#26041;&#37117;&#33021;&#21548;&#21040;&#33258;&#24049;&#37027;&#24760;&#21160;&#30340;&#24515;&#36339;<br>
5 &#20998;&#38047;&#21518;&#38476;&#22971;&#24515;&#31070;&#19981;&#23425;&#30340;&#25171;&#24320;&#20102;&#30452;&#25773;&#30475;&#30528;&#25346;&#30528;&#30340;&#30452;&#25773;&#38388;&#27809;&#22810;&#24819;&#20160;&#20040;&#24515;&#24605;&#20840;&#22312;&#21018;&#25165;&#23567;&#27224;&#30340;&#24322;&#24120;&#20030;&#21160;&#65292;&#32780;&#27492;&#26102;&#30340;&#30452;&#25773;&#38388;&#21644;&#28903;&#24320;&#30340;&#24320;&#27700;&#19968;&#26679;&#24377;&#24149;&#30127;&#29378;&#30340;&#28044;&#21160;&#24377;&#24149;&#20043;&#22810;&#65292;&#36830;&#38476;&#22971;&#29305;&#24847;&#20026;&#20102;&#30452;&#25773;&#23433;&#35013;&#30340; 6G &#32593;&#37117;&#26377;&#20123;&#24310;&#36831;&#65292;&#38476;&#22971;&#28176;&#28176;&#32531;&#36807;&#20102;&#31070;&#30475;&#30528;&#30127;&#29378;&#28044;&#21160;&#30340;&#24377;&#24149;&#38476;&#22971;&#20284;&#20046;&#30475;&#21040;&#20102;&#20960;&#20010;&#29087;&#24713;&#30340;&#23383;&#35789;&#65292;&#38476;&#22971;&#25226;&#24377;&#24149;&#23450;&#26684;&#22312;&#20102;&#19968;&#20010;&#21306;&#22495;&#65292;&#30475;&#30528;&#19978;&#38754;&#29087;&#24713;&#30340;&#21517;&#23383;&#38476;&#22971;&#30636;&#38388;&#30643;&#23380;&#22320;&#38663;<br>
&#8220;&#20320;&#20204;&#30475;&#21040;&#20102;&#21527;&#65281;&#21018;&#25165;&#37027;&#20010;&#22823;&#22992;&#22992;&#30495;&#30340;&#22909;&#24069;&#21834;&#65292;&#36824;&#21435;&#32473;&#38476;&#22971;&#23453;&#23453;&#33300;&#22902;&#27833;&#31616;&#30452;&#23601;&#26159;&#19968;&#21482;&#22823;&#29436;&#29399;&#21834;&#65281;&#8221;<br>
&#8220;&#30475;&#21040;&#20102;&#30475;&#21040;&#20102;&#65281;&#21703;&#22622;&#20027;&#25773;&#25151;&#37324;&#34255;&#20102;&#36825;&#20040;&#24069;&#30340;&#19968;&#20010;&#22823;&#32654;&#22899;&#31455;&#28982;&#19981;&#21578;&#35785;&#31881;&#19997;&#20204;&#65281;&#8221;<br>
&#8220;&#25105;*&#20027;&#25773;&#29609;&#30340;&#25402;&#22823;&#21834;&#20320;&#20204;&#20457;&#25105; &#30933; &#27515;&#65281;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#19968;&#26465;&#26465;&#24377;&#24149;&#25165;&#24847;&#35782;&#21040;&#21018;&#25165;&#24536;&#35760;&#20851;&#38381;&#20102;&#30452;&#25773;&#38388;&#65292;&#38476;&#22971;&#20877;&#19968;&#27425;&#29190;&#32418;&#20102;&#33080;&#27668;&#34880;&#19978;&#28044;&#38505;&#20123;&#21943;&#20986;&#40763;&#34880;&#21482;&#22909;&#25552;&#21069;&#19979;&#25773;<br>
&#8220;&#23453;&#23376;&#20204;&#65281;&#20027;&#25773;&#23478;&#37324;&#30528;&#28779;&#20102;&#20808;&#19979;&#25773;&#24809;&#32602;&#23601;&#35753;&#31649;&#29702;&#21592;&#22312;&#20170;&#26202;&#21313;&#20108;&#28857;&#20844;&#24067;&#20986;&#26469;&#20877;&#35265;&#20877;&#35265;&#65281;&#8221;<br>
&#38476;&#22971;&#21254;&#24537;&#30340;&#20851;&#38381;&#20102;&#30452;&#25773;&#24182;&#30830;&#35748;&#20102;&#20004;&#36941;&#65292;&#38543;&#21518;&#21435;&#21355;&#29983;&#38388;&#29992;&#20919;&#27700;&#27927;&#20102;&#19968;&#25226;&#33080;&#25165;&#32531;&#20102;&#36807;&#26469;&#65292;&#24819;&#20102;&#24819;&#20043;&#21069;&#27224;&#23376;&#30340;&#24322;&#24120;&#20030;&#21160;&#38476;&#22971;&#36824;&#26159;&#19981;&#31105;&#30340;&#33080;&#32418;&#65292;&#38476;&#22971;&#24819;&#20102;&#24819;&#21518;&#20915;&#23450;&#22312;&#23545;&#26041;&#19981;&#25552;&#21069;&#36825;&#20214;&#20107;&#20043;&#21069;&#33258;&#24049;&#20063;&#19981;&#25552;<br>
<br>
&#38476;&#22971;&#24576;&#30528;&#24528;&#24529;&#30340;&#24515;&#24773;&#36208;&#36827;&#21351;&#23460;&#20013;&#25289;&#24320;&#20102;&#34987;&#23376;&#32972;&#23545;&#30528;&#27224;&#23376;&#36538;&#19979;&#24819;&#30528;&#24230;&#36807;&#20170;&#26202;&#20877;&#35828;&#65292;&#31361;&#28982;&#65292;&#27224;&#23376;&#25265;&#20303;&#20102;&#38476;&#22971;&#65292;&#38476;&#22971;&#34987;&#21523;&#20102;&#19968;&#36339;&#20391;&#36807;&#22836;&#24819;&#35201;&#30475;&#28165;&#27224;&#23376;&#21364;&#22240;&#20026;&#23454;&#22312;&#22826;&#26263;&#20102;&#20160;&#20040;&#37117;&#30475;&#19981;&#21040;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#21018;&#25165;&#25105;&#8230;&#25105;&#21482;&#26159;&#33041;&#23376;&#19968;&#28909;&#25165;&#37027;&#20040;&#20570;&#30340;&#65292;&#22240;&#20026;&#25105;&#23478;&#38476;&#22971;&#23453;&#23453;&#23454;&#22312;&#22826;&#21487;&#29233;&#20102;&#25442;&#25104;&#21035;&#20154;&#20063;&#20250;&#24525;&#19981;&#20303;&#30340;&#21543;&#8221;<br>
&#27224;&#23376;&#23567;&#22768;&#30340;&#35828;&#21040;&#65292;&#38476;&#22971;&#21548;&#23436;&#36824;&#26159;&#25511;&#21046;&#19981;&#20303;&#30340;&#32418;&#20102;&#33080;&#19968;&#36335;&#24310;&#20280;&#21040;&#32819;&#26681;<br>
&#8220;&#27809;&#27809;&#20107;&#65292;&#20320;&#36825;&#20040;&#20570;&#20063;&#26159;&#24773;&#26377;&#21487;&#21407;&#65292;&#25105;&#8230;&#25105;&#21407;&#35845;&#20320;&#20102;&#8221;<br>
&#8220;&#21999;&#21756;&#65288;&#25226;&#38476;&#22971;&#32763;&#36807;&#26469;&#22475;&#22312;&#33258;&#24049;&#30340;&#39048;&#31389;&#37324;&#65289;&#25105;&#23478;&#23453;&#23453;&#26368;&#22909;&#20102;&#8221;<br>
&#38476;&#22971;&#21644;&#27224;&#23376;&#25918;&#19979;&#24515;&#20013;&#30340;&#25285;&#23376;&#21518;&#37117;&#27785;&#27785;&#30340;&#30561;&#21435;<br>
&#31532;&#20108;&#22825;&#65292;&#38476;&#22971;&#37266;&#26469;&#21518;&#27224;&#23376;&#20381;&#26087;&#21435;&#19978;&#29677;&#20102;&#38476;&#22971;&#21017;&#20280;&#20102;&#20010;&#25042;&#33136;&#21435;&#21355;&#29983;&#38388;&#27927;&#28465;&#65292;&#38476;&#22971;&#36793;&#21047;&#30528;&#29273;&#36793;&#26597;&#30475;&#30528;&#31881;&#19997;&#32676;&#30340;&#20449;&#24687;&#30475;&#21040; 999+&#26465;&#20449;&#24687;&#26102;&#38476;&#22971;&#38663;&#24778;&#20102;&#19968;&#19979;&#65292;&#25289;&#21040;&#26368;&#19978;&#38754;&#30475;&#21040;&#26152;&#26202; 12:00 &#31649;&#29702;&#21592;&#21457;&#24067;&#30340;&#24809;&#32602;&#20219;&#21153;&#65292;&#38476;&#22971;&#29369;&#35947;&#26152;&#26202;&#27224;&#23376;&#30340;&#31361;&#28982;&#35299;&#37322;&#26089;&#23601;&#24536;&#20102;&#36825;&#20214;&#20107;&#65292;&#29616;&#22312;&#30475;&#21040;&#20102;&#22810;&#23569;&#20063;&#26377;&#28857;&#24778;&#35766;&#65292;&#23601;&#22312;&#38476;&#22971;&#24448;&#19979;&#30475;&#24809;&#32602;&#20219;&#21153;&#30340;&#20855;&#20307;&#32454;&#33410;&#30340;&#26102;&#20505;&#30475;&#21040;&#30340;&#20869;&#23481;&#24046;&#28857;&#35753;&#38476;&#22971;&#25226;&#29273;&#33167;&#21693;&#19979;&#21435;<br>
<i><font style ="font-size:145.0%;"><font color ="#fa2a2d">&#31532;&#20116;&#31456;</font></font></i><br>
&#38476;&#22971;&#30475;&#30528;&#24809;&#32602;&#30340;&#20869;&#23481;&#20889;&#30528;&#65288;&#35753;&#21516;&#23621;&#22909;&#21451;&#22312;&#23478;&#20013;&#32473;&#33258;&#24049;&#24324;**3 &#27425;&#65289;&#38476;&#22971;&#27785;&#24605;&#30528;&#30475;&#30528;&#24809;&#32602;&#20869;&#23481;&#65292;&#30001;&#20110;&#20043;&#21069;&#33258;&#24049;&#31435;&#19979;&#20102;&#32477;&#23545;&#20250;&#23436;&#25104;&#20219;&#21153;&#30340; flag&#65292;&#27492;&#26102;&#30340;&#22905;&#20063;&#19981;&#24471;&#19981;&#25509;&#21463;<br>
&#65288;&#26202;&#19978;&#65289;<br>
&#24037;&#20316;&#20102;&#19968;&#22825;&#30340;&#27224;&#23376;&#22238;&#21040;&#20102;&#23478;&#65292;&#20170;&#22825;&#20844;&#21496;&#37324;&#32039;&#38179;&#23494;&#40723;&#30340;&#30740;&#21457;&#26032;&#20135;&#21697;&#65292;&#25630;&#24471;&#27224;&#23376;&#30475;&#36215;&#26469;&#21313;&#20998;&#24980;&#24756;&#65292;&#27224;&#23376;&#21018;&#21018;&#22238;&#21040;&#23478;&#20013;&#24182;&#27809;&#26377;&#30475;&#21040;&#38476;&#22971;&#65292;&#21898;&#20102;&#19968;&#22768;&#20063;&#27809;&#20154;&#31572;&#24212;&#27224;&#23376;&#20063;&#27809;&#22810;&#24819;&#65292;&#25171;&#31639;&#27927;&#28465;&#23436;&#32473;&#38476;&#22971;&#25171;&#20010;&#30005;&#35805;&#65292;&#27224;&#23376;&#26469;&#21040;&#21397;&#25152;&#27927;&#28465;&#23436;&#21518;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#25289;&#24320;&#21351;&#23460;&#30340;&#38376;&#25171;&#31639;&#22909;&#22909;&#30561;&#19968;&#35273;&#65292;&#27224;&#23376;&#21018;&#25289;&#24320;&#21351;&#23460;&#38376;&#23601;&#30475;&#35265;&#38476;&#22971;&#22312;&#24202;&#19978;&#33080;&#33394;&#29157;&#32418;&#30340;&#25670;&#24324;&#20160;&#20040;<br>
&#27224;&#23376;&#24102;&#30528;&#30097;&#24785;&#35810;&#38382;&#21040;<br>
&#8220;&#38476;&#22971;&#20320;&#24590;&#20040;&#20102;&#65311;&#8221;<br>
&#27224;&#23376;&#21018;&#38382;&#20986;&#21475;&#19987;&#27880;&#30340;&#38476;&#22971;&#25165;&#25226;&#30524;&#30555;&#30475;&#21521;&#27224;&#23376;<br>
&#8220;&#27224;&#23376; &#27224;&#23376; &#25105;&#22909;&#38590;&#21463; &#21834;&#65374;&#25105;&#22909;&#38590;&#21463;&#33021;&#19981;&#33021;&#24110;&#24110;&#25105;&#9825;&#8221;<br>
&#27224;&#23376;&#30475;&#30528;&#19968;&#21452;&#23194;&#30524;&#21644;&#38544;&#38544;&#32422;&#32422;&#27777;&#22312;&#30524;&#37324;&#30340;&#27882;&#27700;<br>
&#21644;&#19968;&#21103;&#21487;&#24604;&#25720;&#26679;&#21696;&#27714;&#33258;&#24049;&#30340;&#38476;&#22971;&#24046;&#28857;&#25169;&#20102;&#19978;&#21435;&#65292;&#21364;&#36824;&#26159;&#24525;&#20303;&#24182;&#29609;&#21619;&#30340;&#35810;&#38382;&#21040;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#24590;&#20040;&#36825;&#20040;&#38590;&#32784;&#21834;&#33258;&#24049;&#22312;&#23478;&#23601;&#24324;&#19978;&#20102;&#65311;&#8221;<br>
&#27224;&#23376;&#31449;&#22312;&#38376;&#21475;&#24930;&#24930;&#36208;&#21040;&#24202;&#36793;<br>
&#38476;&#22971;&#21017;&#21313;&#20998;&#38590;&#32784;&#30340;&#38381;&#19978;&#20102;&#30524;<br>
&#8220;&#27224;&#23376;&#23453;&#23453;&#25105;&#22909;&#38590;&#21463;&#21834;&#65292;&#26152;&#22825;&#20320;&#20570;&#20102;&#37027;&#26679;&#30340;&#20107;&#65292;&#25105;&#24819;&#20102;&#19968;&#22825;&#21602;&#21704;&#65374;&#21834;&#65374;&#22909;&#24819;&#35753;&#27224;&#23376;&#23453;&#23453;&#25226;&#25105;&#24324;**&#8221;<br>
&#38476;&#22971;&#36793;&#36731;&#36731;&#25670;&#24324;&#28287;&#28070;&#30340;&#19979;&#37096;&#36793;&#39749;&#24785;&#33324;&#30340;&#23545;&#27224;&#23376;&#35828;&#21040;<br>
&#27224;&#23376;&#22312;&#24202;&#36793;&#30475;&#30528;&#23567;&#23567;&#19968;&#21482;&#38476;&#22971;&#25289;&#19997;&#30340;&#30524;&#31070;&#21644;&#19981;&#20572;&#25670;&#24324;&#30340;&#21452;&#25163;&#24515;&#37324;&#26263;&#24819;&#25442;&#25104;&#35841;&#37117;&#24525;&#19981;&#20303;&#21543;&#65311;<br>
&#24819;&#23436;&#27224;&#23376;&#29467;&#30340;&#25169;&#20102;&#19978;&#21435;&#23621;&#39640;&#20020;&#19979;&#30340;&#36330;&#22312;&#38476;&#22971;&#21452;&#33151;&#20043;&#38388;&#29992;&#21333;&#25163;&#23601;&#38067;&#21046;&#20303;&#20102;&#38476;&#22971;&#19981;&#20572;&#25670;&#24324;&#20102;&#20004;&#21482;&#25163;&#65292;&#27224;&#23376;&#29992;&#21478;&#19968;&#21482;&#25163;&#25720;&#20102;&#25720;&#38476;&#22971;&#30340;&#28287;&#28070;&#65292;&#25226;&#25163;&#32531;&#32531;&#25512;&#36865;&#20102;&#36827;&#21435;<br>
&#8220;&#21834;&#65374;&#65374;&#21834;&#65281;&#8221;<br>
&#27224;&#23376;&#21018;&#21018;&#25512;&#36865;&#21040;&#26368;&#37324;&#38754;&#38476;&#22971;&#23601;&#24046;&#28857;&#24525;&#19981;&#20303;&#27899;&#20102;&#20986;&#26469;&#65292;&#27605;&#31455;&#27224;&#23376;&#37027;&#21452;&#38271;&#25163;&#21644;&#33258;&#24049;&#30340;&#19968;&#27604;&#33258;&#24049;&#30340;&#31616;&#30452;&#22826;&#30701;&#20102;<br>
&#27224;&#23376;&#39047;&#26377;&#29609;&#21619;&#30340;&#30475;&#30528;&#38476;&#22971;&#32654;&#22937;&#30340;&#21453;&#24212;&#32487;&#32493;&#32531;&#32531;&#30340;&#25277;&#36865;&#25163;&#25351;<br>
&#38476;&#22971;&#20276;&#38543;&#30528;&#27224;&#23376;&#25277;&#36865;&#30340;&#25163;&#25351;&#19968;&#30452;&#22312;&#23047;&#21912;<br>
&#8220;&#21704;&#65374;&#21834;&#65374;&#65374;&#8221;<br>
&#38476;&#22971;&#22312;&#21912;&#24687;&#20102;&#20960;&#22768;&#21518;&#34987;&#27224;&#23376;&#29992;&#21767;&#21563;&#20102;&#19978;&#26469;&#65292;&#36830;&#26368;&#21518;&#19968;&#28857;&#21912;&#24687;&#22768;&#37117;&#34987;&#27224;&#23376;&#25504;&#22842;&#65292;&#27224;&#23376;&#26356;&#21152;&#32902;&#24847;&#30340;&#25605;&#21160;&#31348;&#20869;&#30340;&#21452;&#25351;&#65292;&#21487;&#20960;&#36941;&#21482;&#26377;&#21452;&#25351;&#20063;&#36275;&#20197;&#35753;&#38476;&#22971;&#27899;&#20102;&#20986;&#26469;<br>
&#8220;&#21999;&#65374;&#21999;&#65374;&#21834;&#21834;&#21435;&#20102;&#21435;&#20102;&#65281;&#23453;&#23453;&#25105;&#21435;&#20102;&#65281;&#8221;<br>
&#38476;&#22971;&#21943;&#20986;&#26469;&#19968;&#20123;&#28139;&#27700;&#23567;&#23567;&#30340;&#21351;&#23460;&#37324;&#20805;&#28385;&#20102;&#24773;&#20081;&#30340;&#21619;&#36947;<br>
&#27224;&#23376;&#30475;&#35265;&#38476;&#22971;&#27899;&#20102;&#20986;&#26469;&#20415;&#20280;&#20986;&#20570;&#20081;&#30340;&#25163;&#25351;&#19978;&#38754;&#36824;&#26377;&#38476;&#22971;&#28139;&#27700;&#25289;&#20986;&#30340;&#19997;&#65292;&#27224;&#23376;&#20063;&#20572;&#27490;&#20102;&#25317;&#21563;<br>
&#25226;&#22068;&#24052;&#32531;&#32531;&#31227;&#21040;&#19979;&#38754;&#33300;&#33296;&#20102;&#36215;&#26469;&#65292;&#38476;&#22971;&#21018;&#21018;&#27899;&#36807;&#65292;&#27491;&#26377;&#28857;&#25935;&#24863;&#65292;&#21448;&#34987;&#27224;&#23376;&#30340;&#33292;&#22836;&#36827;&#20837;&#23601;&#24525;&#19981;&#20303;&#30340;&#21483;&#20102;&#20986;&#26469;&#65292;&#27224;&#23376;&#21333;&#25163;&#25410;&#20303;&#38476;&#22971;&#30340;&#22068;&#22068;&#24052;&#20063;&#26242;&#26102;&#31163;&#24320;&#20102;&#38476;&#22971;&#28287;&#28070;&#30340;&#31348;<br>
&#38476;&#22971;&#30340;&#21898;&#21483;&#20063;&#21464;&#25104;&#20102;&#32454;&#30862;&#30340;&#21596;&#21693;<br>
&#8220;&#23453;&#23453;&#65374;&#21483;&#36825;&#20040;&#22823;&#22768;&#25171;&#25200;&#21040;&#37051;&#23621;&#23601;&#19981;&#22909;&#20102;&#65292;&#21548;&#35805;&#21547;&#20303;&#8221;<br>
&#35828;&#30528;&#65292;&#27224;&#23376;&#25226;&#20004;&#26681;&#25163;&#25351;&#20280;&#20837;&#38476;&#22971;&#30340;&#22068;&#20013;&#65292;&#38476;&#22971;&#27492;&#26102;&#24050;&#32463;&#34987;&#27224;&#23376;&#27450;&#36127;&#30340;&#27442;&#20185;&#27442;&#27515;&#23436;&#20840;&#26080;&#27861;&#24605;&#32771;&#65292;&#23601;&#30001;&#30528;&#27224;&#23376;&#26469;&#25484;&#25511;&#33258;&#24049;<br>
&#30475;&#21040;&#38476;&#22971;&#21313;&#20998;&#21548;&#35805;&#30340;&#29031;&#20570;&#27224;&#23376;&#20063;&#24320;&#24515;&#30340;&#31505;&#20102;&#20986;&#26469;&#32487;&#32493;&#29992;&#22068;&#24052;&#36148;&#19978;&#31348;&#21475;&#65292;&#33292;&#22836;&#28145;&#20837;&#32902;&#24847;&#30340;&#21697;&#23581;&#38476;&#22971;&#30340;&#21619;&#36947;&#65292;&#20687;&#26159;&#20160;&#20040;&#29645;&#39312;&#25670;&#22312;&#33258;&#24049;&#38754;&#21069;&#19968;&#26679;<br>
<br>
&#27224;&#23376;&#30340;&#21478;&#19968;&#21482;&#25163;&#21017;&#20280;&#20837;&#38476;&#22971;&#30340;&#30561;&#34915;&#19979;&#38754;&#25423;&#20303;&#20102;&#38476;&#22971;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20984;&#36215;&#30340;&#20083;&#23574;&#25670;&#24324;&#36215;&#26469;<br>
&#65288;10 &#20998;&#38047;&#21518;&#65289;<br>
&#8220;&#21704;&#21834;&#65374;&#21704;&#21834;&#65374;&#65374;&#21834;&#21834;&#21834;&#21834;&#21834;&#65374;&#65374;&#65374;&#8221;<br>
&#38476;&#22971;&#30340;&#31348;&#21475;&#21644;&#20083;&#23574;&#37117;&#24050;&#32463;&#34987;&#27224;&#23376;&#27450;&#36127;&#21040;&#32418;&#32959;&#20219;&#21153;&#20063;&#24050;&#32463;&#23436;&#25104;&#65292;&#21487;&#27224;&#23376;&#24182;&#19981;&#30693;&#36947;&#38476;&#22971;&#30340;&#20219;&#21153;&#65292;&#21482;&#24403;&#38476;&#22971;&#20170;&#22825;&#24773;&#24847;&#22823;&#21457;&#36887;&#24324;&#33258;&#24049;<br>
&#8220;&#23453;&#23453;&#65374;&#20170;&#22825;&#22812;&#36824;&#38271;&#65292;&#21035;&#37027;&#20040;&#24555;&#23601;&#22351;&#25481;&#20102;&#21834;&#65292;&#21518;&#38754;&#36824;&#38271;&#30528;&#21602;&#8221;<br>
&#27224;&#23376;&#36716;&#36523;&#36208;&#20986;&#21351;&#23460;&#20174;&#38376;&#21475;&#25343;&#26469;&#19968;&#20010;&#32440;&#31665;<br>
&#38476;&#22971;&#22909;&#22855;&#30340;&#30475;&#30528;&#21364;&#22240;&#20026;&#23454;&#22312;&#22826;&#32047;&#19968;&#21477;&#35805;&#20063;&#35828;&#19981;&#20986;&#26469;<br>
&#27224;&#23376;&#25918;&#19979;&#32440;&#31665;&#20174;&#37324;&#38754;&#25343;&#26469;&#19968;&#26681;&#21313;&#20998;&#31895;&#22823;&#24102;&#26377;&#20984;&#36215;&#30340;&#20551;&#38451;&#20855;<br>
&#38476;&#22971;&#30475;&#30528;&#27604;&#23567;&#27224;&#25163;&#25351;&#36824;&#35201;&#31895;&#38271;&#30340;&#20551;&#38451;&#20855;&#20498;&#21560;&#20102;&#19968;&#21475;&#20919;&#27668;<br>
&#8220;&#23453;&#23453;&#65292;&#20170;&#26202;&#38271;&#30528;&#21602;&#24930;&#24930;&#20139;&#21463;&#21543;&#65374;&#8221;<br>
&#35828;&#32610;&#65292;&#27224;&#23376;&#23558;&#20551;&#38451;&#20855;&#25918;&#22312;&#38476;&#22971;&#30340;&#31348;&#21475;&#34360;&#21462;&#20102;&#19968;&#20123;&#28139;&#27700;&#21518;&#25165;&#32531;&#32531;&#25554;&#20837;&#24050;&#32463;&#32418;&#32959;&#30340;&#33457;&#29923;&#65292;&#38476;&#22971;&#38381;&#19978;&#20102;&#21452;&#30524;&#24525;&#20303;&#22768;&#38899;&#21364;&#36824;&#26159;&#21457;&#20986;&#20102;&#19981;&#23567;&#30340;&#21627;&#21535;&#22768;&#65292;&#38476;&#22971;&#24863;&#35273;&#26377;&#20160;&#20040;&#19996;&#35199;&#36148;&#19978;&#20102;&#33258;&#24049;&#30340;&#21767;&#65292;&#30529;&#24320;&#30524;&#30555;&#30475;&#21040;&#20102;&#27224;&#23376;&#25343;&#30528;&#19968;&#20010;&#21475;&#29699;&#28201;&#26580;&#30340;&#30475;&#30528;&#38476;&#22971;<br>
&#8220;&#20054;&#23453;&#23453;&#65292;&#24352;&#24320;&#22068;&#25140;&#19978;&#23427;&#8221;<br>
&#38476;&#22971;&#21548;&#35805;&#30340;&#29031;&#20570;&#65292;&#27224;&#23376;&#21313;&#20998;&#28385;&#24847;&#30340;&#30475;&#30528;&#38476;&#22971;&#21448;&#25670;&#24324;&#36215;&#26469;&#19979;&#38754;&#37027;&#26681;&#20551;&#38451;&#20855;<br>
&#8220;&#23453;&#23453;&#65374;&#20043;&#21069;&#25105;&#21487;&#20174;&#27809;&#35797;&#36807;&#21602;&#65292;&#20320;&#21040;&#24213;&#8230;&#8230;&#33021;&#21534;&#36827;&#21435;&#22810;&#23569;&#21834;&#65311;&#8221;<br>
&#27224;&#23376;&#29467;&#30340;&#19968;&#25512;&#23558;&#20551;&#38451;&#20855;&#25972;&#26681;&#37117;&#25512;&#20102;&#36827;&#21435;&#65292;&#25269;&#20303;&#20102;&#23467;&#21475;<br>
&#8220;&#21999;&#65281;&#65281;&#65281;&#65281;&#8221;<br>
&#38476;&#22971;&#32763;&#30528;&#30333;&#30524;&#21483;&#20102;&#20986;&#26469;&#65292;&#21364;&#22240;&#20026;&#26377;&#21475;&#29699;&#30340;&#38459;&#25318;&#21482;&#33021;&#21596;&#21596;&#30340;&#21483;&#30528;<br>
&#30475;&#30528;&#38476;&#22971;&#19968;&#21103;&#34987;&#29609;&#22351;&#25481;&#30340;&#34920;&#24773;&#65292;&#27224;&#23376;&#29609;&#24515;&#22823;&#36215;&#19981;&#20572;&#22823;&#36215;&#22823;&#33853;&#30340;&#25277;&#36865;&#30528;&#65292;&#27224;&#23376;&#27599;&#19968;&#27425;&#37117;&#25226;&#20551;&#38451;&#20855;&#25277;&#21040;&#31348;&#21475;&#21448;&#30452;&#25509;&#25554;&#21040;&#23467;&#21475;&#65292;&#39039;&#26102;&#35753;&#38476;&#22971;&#27899;&#20102;&#20986;&#26469;&#27442;&#20185;&#27442;&#27515;&#65292;&#32780;&#27224;&#23376;&#20840;&#28982;&#19981;&#39038;&#21482;&#21334;&#21147;&#30340;&#25277;&#36865;&#36215;&#26469;&#65292;&#21018;&#21018;&#39640;&#28526;&#36807;&#30340;&#38476;&#22971;&#34987;&#20877;&#27425;&#29467;&#28872;&#30340;&#25277;&#36865;&#25630;&#24471;&#22833;&#21435;&#20102;&#24605;&#32771;&#33021;&#21147;&#21482;&#32763;&#30528;&#30333;&#30524;&#36981;&#24490;&#36523;&#20307;&#30340;&#24555;&#24863;&#23567;&#31348;&#32039;&#32039;&#30340;&#21560;&#20303;&#20551;&#38451;&#20855;<br>
&#27224;&#23376;&#30475;&#30528;&#38476;&#22971;&#21560;&#30340;&#36234;&#26469;&#36234;&#32039;<br>
&#8220;&#23453;&#23453;&#36825;&#20040;&#21916;&#27426;&#36825;&#26681;&#29609;&#20855;&#21834;&#20854;&#23454;&#8230;&#23427;&#36824;&#26377;&#20854;&#20182;&#21151;&#33021;&#21602;&#8221;<br>
&#35828;&#32610;&#65292;&#27224;&#23376;&#25171;&#24320;&#20102;&#21518;&#38754;&#30340;&#24320;&#20851;&#65292;&#21551;&#21160;&#20102;&#38663;&#21160;&#21151;&#33021;&#25226;&#38476;&#22971;&#36865;&#19978;&#26469;&#26356;&#39640;&#30340;&#39030;&#23792;<br>
&#8220;&#25105;&#20204;&#20844;&#21496;&#30340;&#20135;&#21697;&#21487;&#26159;&#22909;&#35780;&#19981;&#26029;&#21602;&#65292;&#20197;&#21518;&#36824;&#38271;&#65292;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#29609;&#20855;&#27809;&#35797;&#36807;&#21602;&#65374;&#65374;&#8221;<br>
<font style ="font-size:145.0%;"><font color ="#fa2a2d"><i>&#31532;&#20845;&#31456;</i></font></font><br>
&#65288;&#31532;&#20108;&#22825;&#26089;&#19978;&#65289;&#38476;&#22971;&#37266;&#26469;&#30340;&#26102;&#20505;&#21457;&#29616;&#27224;&#23376;&#24182;&#19981;&#22312;&#24202;&#19978;&#65292;&#22238;&#24819;&#30528;&#26152;&#22825;&#21322;&#22812;&#38476;&#22971;&#24050;&#32463;&#24536;&#35760;&#33258;&#24049;&#26159;&#34987;&#25805;&#26127;&#36807;&#21435;&#36824;&#26159;&#30561;&#30528;&#30340;&#20102;<br>
&#8220;&#65288;&#36215;&#36523;&#65289;&#21834;&#21834;&#8230;&#8221;<br>
&#38476;&#22971;&#21018;&#35201;&#22352;&#36215;&#33136;&#23601;&#30140;&#20102;&#36215;&#26469;<br>
&#8220;*&#30340;&#65292;&#26152;&#26202;&#27224;&#23376;&#22826;&#29467;&#20102;&#21543;&#65292;&#20307;&#21147;&#24590;&#20040;&#37027;&#20040;&#22909;&#65288;&#23567;&#22768;&#65289;&#8221;<br>
&#38476;&#22971;&#24930;&#24930;&#25386;&#19979;&#24202;&#31359;&#19978;&#25302;&#38795;&#36731;&#36731;&#25545;&#20102;&#25545;&#33136;&#23601;&#21435;&#27927;&#28465;&#20102;<br>
&#65288;&#21478;&#19968;&#36793;&#65289;<br>
&#8220;&#23567;&#24352;&#21435;&#25105;&#21150;&#20844;&#23460;&#25226;&#24320;&#20250;&#30340;&#25991;&#20214;&#21462;&#19968;&#19979;&#39034;&#20415;&#24110;&#25105;&#27873;&#26479;&#21654;&#21857;&#65288;&#21150;&#20844;&#23460;&#65289;&#22823;&#23478;&#20934;&#22791;&#19968;&#19979;&#24320;&#20250;&#35201;&#29992;&#30340;&#36164;&#26009; 30 &#20998;&#38047;&#21518;&#24320;&#20250;&#8221;<br>
&#21448;&#26159;&#19968;&#22825;&#24537;&#30860;&#30340;&#26089;&#26216;&#65292;&#27224;&#23376;&#38647;&#21385;&#39118;&#34892;&#30340;&#21150;&#20107;&#39118;&#26684;&#35753;&#25226;&#21150;&#20844;&#23460;&#31649;&#29702;&#30340;&#20117;&#20117;&#26377;&#26465;&#25928;&#29575;&#21313;&#20998;&#39640;&#65292;&#32463;&#24120;&#31532;&#19968;&#22825;&#21457;&#20986;&#30340;&#20135;&#21697;&#31532;&#20108;&#22825;&#23601;&#26377;&#20462;&#25913;&#24847;&#35265;<br>
&#24320;&#20102;&#19968;&#19978;&#21320;&#20250;&#35758;&#30340;&#27224;&#32769;&#24072;&#20013;&#21320;&#32456;&#20110;&#38386;&#20102;&#19979;&#26469;&#26377;&#26102;&#38388;&#32473;&#23478;&#37324;&#30340;&#23453;&#23453;&#25171;&#30005;&#35805;<br>
&#8220;&#28404;&nbsp; &#28404;&nbsp; &#28404;&nbsp;&nbsp; &#21890;&#65311;&#23453;&#23453;&#22312;&#24178;&#22043;&#21834;&#65292;&#26152;&#22825;&#26202;&#19978;&#23453;&#23453;&#26377;&#27809;&#26377;&#28385;&#24847;&#21834;&#65311;&#8221;<br>
&#8220;&#25105;&#8230;&#8230;&#25105;&#26152;&#22825;&#26159;&#22312;&#20570;&#24809;&#32602;&#20219;&#21153;&#65292;&#36824;&#27809;&#26469;&#24471;&#21450;&#36319;&#20320;&#35828;&#23601;&#34987;&#20320;&#29467;&#24178;&#20102;&#19968;&#26202;&#19978;&#8230;&#8230;&#8221;<br>
&#8220;&#25105;&#30693;&#36947;&#21834;&#23453;&#23453;&#65292;&#24809;&#32602;&#20219;&#21153;&#26377;&#27809;&#26377;&#36798;&#26631;&#21834;&#65311;&#35201;&#19981;&#8230;&#25105;&#20204;&#26202;&#19978;&#32487;&#32493;&#21834;&#65311;&#65374;&#9825;&#8221;<br>
&#8220;&#24403;&#28982;&#23436;&#25104;&#20102;&#25105;&#8230;&#25105;&#26152;&#22825;&#21435;&#20102;<font style ="font-size:85.0%;">&#37027;&#20040;&#22810;&#27425;&#65288;&#23567;&#22768;</font>&#8221;<br>
&#8220;&#22103;&#21618;&#65374;&#23453;&#23453;&#20320;&#30495;&#21487;&#29233;&#21478;&#22806;&#8230;&#8230;&#23453;&#23453;&#20320;&#30340;&#21619;&#36947;&#21487;&#30495;&#29980;&#21834;&#65374;&#25105;&#20808;&#25346;&#20102;&#20844;&#21496;&#36824;&#26377;&#20107;&#35201;&#24537;&#8221;<br>
&#8220;&#20320;&#8230;&#20320;&#20320;&#20320;&#65292;&#23601;&#36825;&#26679;&#21543;&#65281;&#25346;&#20102;&#65281;&#8221;<br>
&#38476;&#22971;&#34987;&#35843;&#25103;&#20102;&#19968;&#30058;&#21518;&#23601;&#25346;&#26029;&#20102;&#30005;&#35805;&#65292;&#33261;&#27224;&#23376;&#65281;&#26126;&#30693;&#25105;&#19981;&#24819;&#35848;&#36824;&#38750;&#35201;&#25552;&#65281;<br>
&#65288;&#26202;&#19978;&#65289;&#38476;&#22971;&#22312;&#39184;&#26700;&#19978;&#21507;&#30528;&#22806;&#21334;&#65292;&#65288;&#21652;&#21735;&#65289;&#27224;&#23376;&#25512;&#24320;&#38376;&#22238;&#21040;&#20102;&#23478;&#37324;&#65292;&#27491;&#20540;&#26149;&#22825;&#22825;&#27668;&#32531;&#32531;&#29157;&#28909;&#20102;&#36215;&#26469;&#65292;&#24537;&#30860;&#20102;&#19968;&#22825;&#26032;&#20135;&#21697;&#30740;&#35752;&#30340;&#27224;&#23376;&#27985;&#36523;&#19978;&#19979;&#37117;&#34987;&#27735;&#28082;&#28024;&#28287;&#20102; c &#32617;&#26479;&#25745;&#36215;&#30340;&#40657;&#33394;&#33016;&#32617;&#20063;&#33509;&#38544;&#33509;&#29616;&#20102;&#36215;&#26469;&#65292;&#38476;&#22971;&#30475;&#21040;&#27224;&#23376;&#36825;&#20010;&#26679;&#23376;&#33080;&#19981;&#31105;&#29157;&#28909;&#36215;&#26469;&#65292;&#24515;&#24819;<br>
&#8220;&#27224;&#23376;&#24590;&#20040;&#24179;&#24120;&#30475;&#30528;&#27809;&#36825;&#20040;&#33394;&#27668;&#29616;&#22312;&#19968;&#30475;&#36825;&#28287;&#36523;&#35825;&#24785;&#31616;&#30452;&#24825;&#20154;&#29359;&#32618;&#21834;&#8221;<br>
&#27224;&#23376;&#20063;&#27880;&#24847;&#21040;&#20102;&#38476;&#22971;&#30452;&#21246;&#21246;&#30340;&#30524;&#31070;&#30475;&#30528;&#33080;&#32418;&#30340;&#23567;&#23478;&#20249;&#39039;&#26102;&#24819;&#35201;&#35843;&#25103;&#19968;&#19979;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#65292;&#36825;&#20040;&#21916;&#27426;&#30475;&#21681;&#20204;&#21435;&#24202;&#19978;&#30475;&#22810;&#22909;&#21834;&#65292;&#25105;&nbsp; &#33073;&nbsp; &#19979;&nbsp; &#26469;&nbsp; &#32473;&nbsp; &#20320;&nbsp; &#30475;&#8221;<br>
&#27224;&#23376;&#19968;&#23383;&#19968;&#39039;&#30340;&#35828;&#23436;&#21518;&#38476;&#22971;&#25165;&#32531;&#20102;&#36807;&#26469;<br>
&#8220;&#33261;&#27224;&#23376;&#65281;&#8221;<br>
&#38476;&#22971;&#36172;&#27668;&#30340;&#22238;&#21040;&#20102;&#30452;&#25773;&#38388;&#20919;&#38745;&#19968;&#20250;&#21518;&#24320;&#21551;&#20102;&#30452;&#25773;<br>
&#8220;&#23453;&#23376;&#20204;&#26152;&#22825;&#30340;&#24809;&#32602;&#20219;&#21153;&#23436;&#25104;&#20102;&#65292;&#25105;&#21487;&#26159;&#24456;&#25928;&#29575;&#30340;&#21734;&#22079;&#22079;&#65292;&#36319;&#20197;&#24448;&#19968;&#26679;&#25346;&#21040;&#23567;&#40644;&#36710;&#33258;&#21462;&#8221;<br>
&#8220;&#20027;&#25773;&#20027;&#25773;&#20170;&#22825;&#30475;&#36215;&#26469;&#24590;&#20040;&#26377;&#28857;&#19981;&#33258;&#28982;&#21834;&#65311;&#8221;<br>
&#8220;&#36825;&#20320;&#37117;&#30475;&#19981;&#20986;&#26469;&#65292;&#26152;&#22825;&#26202;&#19978;&#34987;&#22823;&#22992;&#22992;&#21507;&#24178;&#25273;&#20928;&#20102;&#21591;&#8221;<br>
&#8220;&#21704;&#21704;&#21704;&#65292;&#27004;&#19978;&#35828;&#30340;&#23545;&#65292;&#20272;&#35745;&#19979;&#38754;&#37117;&#34987;&#25187;&#28866;&#20102;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#24377;&#24149;&#22238;&#24819;&#36215;&#26152;&#26202;&#33258;&#24049;&#24046;&#28857;&#34987;&#31105;&#27442;&#30340;&#27224;&#23376;&#21508;&#31181;&#29609;&#27861;&#29609;&#22351;&#25481;<br>
&#8220;&#21670;&#65374;&#65374;&#19981;&#34892;&#19981;&#34892;&#65292;&#19981;&#33021;&#20877;&#24819;&#20102;&#65292;&#36234;&#24819;&#33136;&#36234;&#30140;&#8221;<br>
&#38476;&#22971;&#21040;&#20102;&#19979;&#25773;&#26102;&#38388;&#23601;&#20934;&#26102;&#19979;&#25773;&#65292;&#27927;&#28465;&#23436;&#22238;&#21040;&#20102;&#21351;&#23460;&#30475;&#30528;&#31359;&#30528;&#30561;&#34915;&#24037;&#20316;&#30528;&#30340;&#27224;&#23376;<br>
&#38476;&#22971;&#38075;&#36827;&#20102;&#34987;&#31389;&#29609;&#36215;&#20102;&#25163;&#26426;&#65292;&#27224;&#23376;&#20063;&#27880;&#24847;&#21040;&#20102;&#38476;&#22971;&#65292;&#38476;&#22971;&#19978;&#24202;&#21518;&#27224;&#23376;&#23601;&#25918;&#19979;&#20102;&#25163;&#22836;&#19978;&#30340;&#24037;&#20316;&#25265;&#20303;&#20102;&#23567;&#23567;&#30340;&#38476;&#22971;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#20170;&#22825;&#24590;&#20040;&#19981;&#29702;&#25105;&#21834;&#8221;<br>
&#27224;&#23376;&#20208;&#35270;&#30528;&#38476;&#22971;&#30475;&#36215;&#26469;&#26377;&#20960;&#20998;&#28073;&#24773;&#65292;&#38476;&#22971;&#20851;&#19978;&#25163;&#26426;&#30475;&#30528;&#36276;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#27224;&#23376;<br>
&#8220;&#20320;&#26152;&#22825;&#24178;&#25105;&#24178;&#30340;&#37027;&#20040;&#29467;&#65292;&#32473;&#20154;&#23478;&#33136;&#37117;&#24178;&#30140;&#20102;&#20170;&#22825;&#36824;&#35843;&#25103;&#25105;&#65281;&#8221;<br>
&#8220;&#23453;&#23453;&#21834;&#35841;&#35753;&#20320;&#26152;&#22825;&#26202;&#19978;&#37027;&#20040;&#23047;&#32670;&#33394;&#27668;&#35753;&#20154;&#24525;&#19981;&#20303;&#22810;&#21507;&#20004;&#21475;&#21834;&#65292;&#25105;&#24050;&#32463;&#24456;&#20811;&#21046;&#20102;&#21602;&#65374;&#8221;<br>
&#8220;&#20320;&#37027;&#21483;&#20811;&#21046;&#21527;&#65281;&#25105;&#24046;&#28857;&#34987;&#20320;&#24178;&#21040;&#19979;&#21322;&#36523;&#30251;&#30186;&#65281;&#8221;<br>
&#38476;&#22971;&#36172;&#27668;&#30340;&#35828;&#23436;<br>
&#8220;&#23545;&#19981;&#36215;&#21527;&#23453;&#23453;&#25105;&#26126;&#26202;&#39046;&#20320;&#21435;&#20010;&#22909;&#29609;&#30340;&#22320;&#26041;&#23601;&#24403;&#26159;&#34917;&#20607;&#20102;&#22909;&#19981;&#22909;&#65374;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#20960;&#20998;&#21487;&#24604;&#30340;&#27224;&#23376;&#36824;&#26159;&#36172;&#27668;&#30340;&#35828;<br>
&#8220;&#37027;&#8230;&#37027;&#22909;&#21543;&#8221;<br>
<i><font style ="font-size:145.0%;"><font color ="#fa2a2d">&#31532;&#19971;&#31456;</font></font></i><br>
&#31532;&#20108;&#22825;&#26089;&#19978;&#27224;&#23376;&#25265;&#30528;&#38476;&#22971;&#37266;&#26469;&#65292;&#30475;&#30528;&#24576;&#37324;&#29087;&#30561;&#30340;&#38476;&#22971;&#65292;&#27224;&#23376;&#24708;&#24708;&#31163;&#24320;&#25151;&#38388;&#20851;&#19978;&#25151;&#38376;&#21518;&#23601;&#21435;&#21416;&#25151;&#24537;&#30860;&#20102;<br>
&#8220;&#20170;&#26089;&#22826;&#38451;&#30495;&#22823;&#21834;&#32473;&#38476;&#22971;&#23453;&#23453;&#20570;&#28857;&#20160;&#20040;&#22909;&#21602;&#65311;&#8221;<br>
&#27224;&#23376;&#36793;&#32763;&#20912;&#31665;&#37324;&#21097;&#20313;&#30340;&#39135;&#26448;&#36793;&#24605;&#32771;&#33041;&#28023;&#37324;&#30340;&#33756;&#35889;<br>
&#32456;&#20110;&#65292;&#27224;&#23376;&#22312;&#20919;&#34255;&#37324;&#25214;&#21040;&#21069;&#22825;&#21097;&#19979;&#30340;&#29983;&#40092;&#34430;<br>
&#8220;&#20170;&#22825;&#32473;&#38476;&#22971;&#23453;&#23453;&#20570;&#20010;&#34430;&#31909;&#20859;&#20859;&#32963;&#21543;&#65292;&#26202;&#19978;&#36824;&#35201;&#36319;&#23453;&#23453;&#21435;&#37202;&#21543;&#29609;&#8221;<br>
&#27224;&#23376;&#19968;&#38453;&#20498;&#33150;&#21518;&#20570;&#23436;&#20102;&#34430;&#31909;&#65292;&#20415;&#21435;&#27927;&#28465;&#23436;&#20986;&#38376;&#20102;<br>
&#38476;&#22971;&#22312;&#27224;&#23376;&#36208;&#21518;&#27809;&#22810;&#20037;&#20415;&#37266;&#26469;&#20102;&#65292;&#27927;&#28465;&#23436;&#30475;&#21040;&#21416;&#25151;&#39277;&#38149;&#37324;&#29042;&#22909;&#30340;&#34430;&#31909;&#27973;&#27973;&#30340;&#31505;&#20102;&#19968;&#19979;&#24515;&#24819;<br>
&#8220;&#25105;&#23478;&#27224;&#23376;&#23545;&#25105;&#30495;&#26159;&#22826;&#22909;&#20102;&#20197;&#21518;&#35201;&#26159;&#33021;&#19968;&#30452;&#21644;&#27224;&#23376;&#24179;&#38745;&#29983;&#27963;&#19979;&#21435;&#23601;&#22909;&#20102;&#8221;<br>
&#38476;&#22971;&#21507;&#23436;&#34430;&#31909;&#21518;&#23601;&#21098;&#36215;&#26152;&#26202;&#30340;&#30452;&#25773;&#22238;&#25918;&#65292;&#30475;&#20102;&#30475;&#36965;&#36965;&#26080;&#26399;&#36824;&#19981;&#23436;&#30340;&#27424;&#27454;&#24046;&#28857;&#21741;&#20986;&#26469;<br>
&#65288;&#26202;&#19978;&#65289;<br>
&#27224;&#23376;&#19978;&#21320;&#24537;&#30860;&#23436;&#20135;&#21697;&#21457;&#24067;&#20250;&#21518;&#19979;&#21320;&#21448;&#20570;&#20102;&#26032;&#20135;&#21697;&#30340;&#35752;&#35770;&#20250;&#65292;&#24050;&#32463;&#30130;&#24811;&#19981;&#22570;&#27491;&#38656;&#35201;&#21435;&#25918;&#26494;&#19968;&#19979;<br>
&#8220;&#21890;&nbsp; &#38476;&#22971;&#23453;&#23453;&#65311;&#25105;&#36824;&#26377; 15 &#20998;&#38047;&#21040;&#27004;&#19979;&#20320;&#25910;&#25342;&#19968;&#19979;&#21681;&#20204;&#21435;&#37202;&#21543;&#34917;&#20607;&#20320;&#21543;&#8221;<br>
&#27224;&#23376;&#25509;&#19978;&#20102;&#38476;&#22971;&#26469;&#21040;&#20102;&#37202;&#21543;&#38376;&#21475;&#65292;&#38476;&#22971;&#20316;&#20026;&#19968;&#20010; i &#20154;&#31532;&#19968;&#27425;&#26469;&#21040;&#36825;&#31181;&#22320;&#26041;&#21322;&#20010;&#36523;&#23376;&#37117;&#36148;&#32039;&#20102;&#27224;&#23376;<br>
&#8220;&#24590;&#20040;&#65311;&#31532;&#19968;&#27425;&#26469;&#36825;&#31181;&#22320;&#26041;&#65311;&#36824;&#23475;&#32670;&#21862;&#65374;&#8221;<br>
&#8220;&#25105;&#8230;&#25105;&#25165;&#27809;&#26377;&#65281;&#25105;&#21482;&#26159;&#26377;&#28857;&#20919;&#32780;&#24050;&#65281;&#8221;<br>
&#27224;&#23376;&#31505;&#20102;&#31505;&#27809;&#26377;&#35828;&#35805;&#65292;&#20004;&#20154;&#26469;&#21040;&#20102;&#37202;&#21543;&#20869;&#37096;&#27224;&#23376;&#29087;&#32451;&#30340;&#21344;&#20102;&#19968;&#20010;&#23567;&#21345;&#24231;&#28857;&#20102;&#20960;&#27454;&#37202;&#24102;&#30528;&#38476;&#22971;&#22352;&#20102;&#19979;&#26469;<br>
&#8220;&#23453;&#23453;&#21834;&#20170;&#26202;&#22909;&#22909;&#25918;&#26494;&#19968;&#19979;&#21917;&#28857;&#37202;&#8221;<br>
&#20004;&#20154;&#32842;&#20102;&#19968;&#20250;&#26381;&#21153;&#29983;&#23601;&#25226;&#37202;&#27700;&#23567;&#39135;&#31471;&#20102;&#19978;&#26469;&#65292;&#38476;&#22971;&#26377;&#28857;&#35686;&#24789;&#30340;&#35266;&#23519;&#22235;&#21608;&#65292;&#21457;&#29616;&#19968;&#20010;&#22855;&#24618;&#30340;&#20107;&#24773;<br>
&#8220;&#27224;&#23376;&#21834;&#65292;&#36825;&#37324; &#8230;&#8230;&#24590;&#20040;&#27809;&#26377;&#30007;&#29983;&#21834;&#65311;&#8221;<br>
&#8220;&#21734;&#65374;&#23453;&#23453;&#22312;&#30097;&#24785;&#36825;&#20010;&#21834;&#65292;&#20026;&#20102;&#38450;&#27490;&#27809;&#37027;&#20040;&#22810;&#20154;&#26469;&#25171;&#25200;&#25105;&#20204;&#25105;&#29305;&#24847;&#25214;&#20102;&#27743;&#22478;&#19968;&#23478;&#27604;&#36739;&#28779;&#28909;&#30340; le &#21543;&#8221;<br>
&#8220;le &#21543;&#65311;&#37027;&#23682;&#19981;&#26159;&#26356;&#21361;&#38505;&#65281;&#8221;<br>
&#38476;&#22971;&#19978;&#19979;&#35266;&#23519;&#20102;&#19968;&#19979;&#27224;&#23376;&#20985;&#20984;&#26377;&#33268;&#30340;&#36523;&#26448;&#21644;&#33258;&#24049;&#33829;&#20859;&#19981;&#33391;&#20284;&#30340;&#36523;&#23376;&#21644;&#21452; A<br>
&#8220;&#22909;&#20687;&#25105;&#30830;&#23454;&#27809;&#20160;&#20040;&#21361;&#38505;&#8230;&#8230;&#8221;<br>
&#27224;&#23376;&#30475;&#30528;&#38476;&#22971;&#26377;&#36259;&#30340;&#21453;&#24212;&#31505;&#20102;&#20986;&#26469;&#20063;&#32531;&#35299;&#20102;&#19968;&#20123;&#20170;&#22825;&#30340;&#30130;&#21171;&#24863;&#65292;&#20004;&#20154;&#21917;&#20102;&#19968;&#20250;&#37202;&#21518;&#19968;&#20010;&#31359;&#30528;&#30053;&#26174;&#26292;&#38706;&#38271;&#30456;&#22909;&#30475;&#30340;&#22899;&#23376;&#38752;&#20102;&#36807;&#26469;<br>
&#8220;&#21710;&#65374;&#36825;&#20301;&#22823;&#32654;&#22899;&#26469;&#19981;&#26469;&#21644;&#22992;&#22992;&#21644;&#19968;&#26479;&#21834;&#8221;<br>
&#27224;&#23376;&#30475;&#30528;&#36825;&#21517;&#22899;&#23376;&#65292;&#22240;&#20026;&#20197;&#21069;&#32463;&#24120;&#21435;&#37202;&#21543;&#25918;&#26494;&#24456;&#28165;&#26970;&#36825;&#31181;&#20439;&#22871;&#30340;&#25645;&#35754;&#26041;&#24335;<br>
&#8220;&#19981;&#20102;&#65292;&#35874;&#35874;&#65292;&#20170;&#26202;&#35201;&#38506;&#25105;&#30340;&#26379;&#21451;&#25918;&#26494;&#8221;<br>
&#20294;&#26159;&#37027;&#22899;&#23376;&#25735;&#20102;&#19968;&#30524;&#38476;&#22971;&#22352;&#21040;&#20102;&#27224;&#23376;&#36523;&#36793;&#25918;&#19979;&#37202;&#26479;&#25265;&#20303;&#20102;&#27224;&#23376;&#30340;&#33011;&#33162;<br>
&#8220;&#21035;&#21834;&#65292;&#22992;&#22992;&#20170;&#26202;&#35831;&#20320;&#21917;&#37202;&#65292;&#22992;&#22992;&#20170;&#26202;&#19968;&#20010;&#20154;&#26469;&#27809;&#20154;&#38506;&#24456;&#23490;&#23518;&#30340;&#65374;&#8221;<br>
&#27224;&#23376;&#21388;&#24694;&#30340;&#25277;&#20102;&#25277;&#25163;&#33218;&#20294;&#26159;&#37027;&#22899;&#23376;&#25265;&#30340;&#24456;&#32039;&#36824;&#26377;&#24847;&#26080;&#24847;&#30340;&#29992;&#33016;&#36148;&#19978;&#27224;&#23376;&#30340;&#33011;&#33162;&#65292;&#27224;&#23376;&#24515;&#24819;<br>
&#8220;&#35201;&#26159;&#22312;&#24179;&#26102;&#25105;&#25159;&#22905;&#19968;&#24052;&#25484;&#23601;&#32473;&#22905;&#36214;&#36208;&#20102;&#65292;&#21487;&#26159;&#20170;&#26202;&#38476;&#22971;&#23453;&#23453;&#22312;&#19981;&#33021;&#22826;&#20982;&#65292;&#21482;&#33021;&#20808;&#21917;&#19979;&#20877;&#24212;&#20184;&#36807;&#21435;&#20102;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#34987;&#25265;&#30528;&#30340;&#27224;&#23376;&#21644;&#19981;&#20381;&#19981;&#39286;&#30340;&#22899;&#23376;&#26377;&#20123;&#21507;&#37259;&#30340;&#19968;&#25226;&#22842;&#36807;&#20102;&#37202;&#26479;&#65292;&#19968;&#39278;&#32780;&#23613;<br>
&#8220;&#21653;&#21658;&#21653;&#21658;&#65292;&#21683;&#21683;&#65292;&#35831;&#20320;&#19981;&#35201;&#20877;&#25171;&#25200;&#25105;&#26379;&#21451;&#20102;&#25105;&#20204;&#37117;&#19981;&#27426;&#36814;&#20320;&#65281;&#8221;<br>
&#27224;&#23376;&#21644;&#22899;&#23376;&#37117;&#19968;&#24778;&#37027;&#22899;&#23376;&#30475;&#30528;&#26377;&#28857;&#21457;&#24594;&#30340;&#27224;&#23376;&#21644;&#29983;&#27668;&#30340;&#38476;&#22971;&#32456;&#20110;&#31163;&#24320;&#20102;&#21345;&#24231;<br>
&#27224;&#23376;&#22312;&#30475;&#37027;&#22899;&#23376;&#31163;&#24320;&#21345;&#24231;&#21518;&#25293;&#20102;&#25293;&#38476;&#22971;&#36319;&#38476;&#22971;&#35828;<br>
&#8220;&#21363;&#20351;&#22312; le &#21543;&#20063;&#36824;&#26159;&#26377;&#20123;&#20154;&#20250;&#26469;&#39578;&#25200;&#21602;&#65292;&#21035;&#25918;&#22312;&#24515;&#19978;&#38476;&#22971;&#23453;&#23453;&#8221;<br>
&#27224;&#23376;&#21644;&#38476;&#22971;&#35299;&#37322;&#20102;&#19968;&#19979;&#21518;&#36319;&#38476;&#22971;&#31163;&#24320;&#20102;&#37202;&#21543;<br>
&#65288;&#36710;&#19978;&#65289;<br>
&#27224;&#23376;&#19987;&#24515;&#24320;&#30528;&#36710;&#65292;&#36710;&#20869;&#24456;&#40657;&#27224;&#23376;&#30475;&#19981;&#21040;&#21518;&#24231;&#38476;&#22971;&#30340;&#29366;&#24577;&#21482;&#26377;&#20123;&#30097;&#24785;&#30340;&#21548;&#30528;&#36234;&#26469;&#36234;&#31895;&#37325;&#30340;&#21912;&#24687;&#22768;&#36824;&#26159;&#26377;&#28857;&#30097;&#24785;&#20294;&#24182;&#27809;&#26377;&#22810;&#24819;&#65292;&#23601;&#22312;&#36825;&#26102;&#65292;&#38476;&#22971;&#26377;&#20123;&#38590;&#21463;&#30340;&#24320;&#21475;&#35828;&#20102;&#35805;<br>
&#8220;&#27224;&#8230;&#27224;&#23376;&#25105;&#8230;&#25105;&#24590;&#20040;&#36825;&#20040;&#28909;&#21834;&#8221;<br>
&#27224;&#23376;&#30097;&#24785;&#30528;&#25171;&#24320;&#20102;&#21518;&#25490;&#30340;&#28783;&#30475;&#21040;&#38476;&#22971;&#38754;&#33394;&#21457;&#32418;&#25163;&#36824;&#22312;&#19981;&#33258;&#35273;&#30340;&#25242;&#25720;&#30528;&#31169;&#22788;&#27224;&#23376;&#25165;&#24819;&#21040;<br>
&#8220;&#22351;&#20102;&#65292;&#37027;&#37202;&#37324;&#26377;&#33647;&#8221;<br>
&#8220;&#23453;&#23453;&#20320;&#8230;&#20320;&#21487;&#33021;&#34987;&#19979;&#33647;&#20102;&#27809;&#20107;&#30340;&#25105;&#20204;&#21040;&#23478;&#25918;&#28857;&#20919;&#27700;&#20914;&#20914;&#8221;<br>
&#27224;&#23376;&#36393;&#37325;&#20102;&#27833;&#38376;&#27809;&#22810;&#20037;&#23601;&#21040;&#20102;&#20844;&#23507;&#38376;&#21475;&#65292;&#27224;&#23376;&#25265;&#36215;&#21518;&#25490;&#38590;&#32784;&#30340;&#38476;&#22971;&#36305;&#21040;&#20102;&#23478;&#38376;&#21475;&#29992;&#38053;&#21273;&#25171;&#24320;&#20102;&#38376;&#21518;&#25226;&#38476;&#22971;&#25918;&#21040;&#20102;&#38376;&#21475;&#65292;&#27491;&#35201;&#21435;&#27927;&#25163;&#38388;&#25509;&#20937;&#27700;&#65292;&#38476;&#22971;&#21364;&#25265;&#20303;&#20102;&#27224;&#23376;&#30340;&#25163;&#33218;<br>
<font color ="#fa2a2d"><font style ="font-size:145.0%;"><i>&#31532;&#20843;&#31456;</i></font></font><br>
&#38476;&#22971;&#25265;&#30528;&#27224;&#23376;&#30340;&#25163;&#33218;&#38590;&#32784;&#30340;&#35828;&#21040;<br>
&#8220;&#27224;&#8230;&#27224;&#23376;&#8230;&#8230;&#25105;&#24525;&#19981;&#20303;&#20102;&#8230;&#25105;&#22909;&#24819;&#35201;&#65281;&#25105;&#22909;&#24819;&#22909;&#24819;&#35201;&#20320;&#24178;&#25105;&#21834;&#65374;&#65374;&#8221;<br>
&#8220;&#23453;&#23453;&#20320;&#24525;&#19968;&#19979;&#25105;&#39532;&#19978;&#21435;&#25509;&#27700;&#8221;<br>
&#38476;&#22971;&#26356;&#32039;&#30340;&#25265;&#30528;&#27224;&#23376;&#25226;&#22905;&#30340;&#25163;&#25918;&#21040;&#20102;&#33258;&#24049;&#30340;&#33016;&#37096;<br>
&#8220;&#27224;&#23376;&#65292;&#21035;&#36208;&#65281;&#21035;&#36208;&#65281;&#25105;&#29616;&#22312;&#8230;&#29616;&#22312;&#23601;&#35201;&#65281;&#25105;&#24819;&#35753;&#20320;&#24178;&#25105;&#8221;<br>
&#27224;&#23376;&#30475;&#30528;&#24576;&#37324;&#28139;&#38753;&#30340;&#38476;&#22971;&#21644;&#22823;&#32966;&#30340;&#20030;&#21160;&#20063;&#26377;&#20123;&#24525;&#19981;&#20303;<br>
&#8220;&#22909;&#8230;&#8230;&#22909;&#21543;&#38476;&#22971;&#21681;&#20204;&#21435;&#24202;&#19978;&#20570;&#22909;&#19981;&#22909;&#8221;<br>
&#38476;&#22971;&#38544;&#24525;&#30340;&#28857;&#20102;&#28857;&#22836;&#65292;&#27224;&#23376;&#25226;&#38476;&#22971;&#25265;&#21040;&#24202;&#19978;&#21018;&#35114;&#19979;&#38476;&#22971;&#30340;&#34915;&#26381;&#65292;&#38476;&#22971;&#23601;&#24443;&#24213;&#24525;&#19981;&#20303;&#20102;&#65292;&#38476;&#22971;&#25226;&#19968;&#36793;&#30340;&#27224;&#23376;&#25169;&#20498;&#19968;&#21482;&#25163;&#33258;&#24944;&#20102;&#36215;&#26469;&#21478;&#19968;&#21482;&#25163;&#25749;&#25199;&#30528;&#27224;&#23376;&#30340;&#34915;&#26381;<br>
&#27224;&#23376;&#30475;&#21040;&#36825;&#20010;&#22330;&#26223;&#20063;&#23454;&#22312;&#26080;&#27861;&#24525;&#19979;&#21435;&#25226;&#38476;&#22971;&#30340;&#25163;&#25300;&#20986;&#21435;&#21518;&#25226;&#33258;&#24049;&#30340;&#38271;&#25163;&#28145;&#28145;&#25554;&#20102;&#36827;&#21435;&#19968;&#27425;&#36827;&#20837;&#20102;&#19977;&#25351;<br>
&#8220;&#21999;&#21834;&#65374;&#65374;&#65374;&#21834;&#65374;&#21834;&#21834;&#21834;&#27224;&#23376;&#25805;&#25105;&#25805;&#27515;&#25105;&#65374;&#65374;&#65281;&#8221;<br>
&#27224;&#23376;&#30340;&#25163;&#27838;&#30528;&#38476;&#22971;&#27969;&#20986;&#30340;&#28139;&#27700;&#25554;&#30340;&#36234;&#26469;&#36234;&#24555;&#24930;&#24930;&#30340;&#21464;&#20026;&#20102;&#22235;&#25351;<br>
&#8220;&#21834;&#21834;&#21834;&#27224;&#23376;&#20320;&#22909;&#29467;&#21834;&#35201;&#27899;&#20102;&#35201;&#27899;&#20986;&#26469;&#20102;&#20102;&#65281;&#21999;&#21834;&#65374;&#65374;&#21834;&#65374;&#65374;&#65374;&#8221;<br>
&#19968;&#38453;&#28608;&#28872;&#30340;&#39076;&#25238;&#21518;&#38476;&#22971;&#27899;&#20102;&#20986;&#26469;&#22823;&#37327;&#30340;&#28139;&#27700;&#21943;&#20102;&#27224;&#23376;&#19968;&#33080;&#65292;&#27224;&#23376;&#30340;&#30524;&#24213;&#20063;&#26174;&#20986;&#20102;&#19968;&#19997;&#30127;&#29378;<br>
&#27224;&#23376;&#25226;&#38476;&#22971;&#25353;&#21040;&#36523;&#19979;&#32763;&#20986;&#24202;&#24213;&#30340;&#32440;&#31665;&#25343;&#20986;&#20844;&#21496;&#20013;&#20197;&#24448;&#30340;&#20135;&#21697;&#65292;&#30001;&#20110;&#27224;&#23376;&#26159;&#30740;&#21457;&#37096;&#32463;&#29702;&#27599;&#19968;&#20221;&#32463;&#25163;&#30340;&#29609;&#20855;&#33258;&#24049;&#37117;&#20250;&#30041;&#19968;&#20221;&#65292;&#26085;&#31215;&#26376;&#32047;&#19979;&#25874;&#20102;&#28385;&#28385;&#19968;&#31665;&#23376;&#29609;&#20855;<br>
&#27224;&#23376;&#38543;&#25163;&#25343;&#20986;&#20960;&#20010;&#29609;&#20855;<br>
&#8220;&#23453;&#23453;&#65292;&#36825;&#27425;&#20063;&#26159;&#20320;&#35825;&#24785;&#30340;&#25105;&#65292;&#21487;&#35201;&#25215;&#21463;&#20303;&#21834;&#21035;&#20687;&#19978;&#27425;&#19968;&#26679;&#26127;&#36807;&#21435;&#8230;&#8230;&#8221;<br>
&#27224;&#23376;&#25226;&#38476;&#22971;&#32763;&#20102;&#36807;&#26469;&#21563;&#19978;&#20102;&#38476;&#22971;&#30340;&#21767;&#65292;&#25151;&#38388;&#37324;&#20840;&#26159;&#38476;&#22971;&#30772;&#30862;&#30340;&#21627;&#21535;&#65292;&#27224;&#23376;&#25226;&#38476;&#22971;&#30340;&#25163;&#33050;&#38096;&#22312;&#20102;&#24202;&#26550;&#19978;&#65292;&#22312;&#21478;&#19968;&#20010;&#29609;&#20855;&#19978;&#28034;&#19978;&#20102;&#28070;&#28369;&#27833;&#65292;&#30475;&#30528;&#24202;&#19978;&#21452;&#30524;&#37324;&#36879;&#20986;&#28145;&#28145;&#27442;&#26395;&#30340;&#38476;&#22971;&#35828;&#21040;<br>
&#8220;&#23601;&#35753;&#25105;&#26469;&#24110;&#23453;&#23453;&#27975;&#28781;&#36825;&#26080;&#36793;&#30340;&#27442;&#28779;&#21543;&#8230;&#8230;&#8221;<br>
&#35828;&#23436;&#65292;&#27224;&#23376;&#25226;&#21322;&#20018;&#28034;&#28385;&#28070;&#28369;&#27833;&#30340;&#38050;&#29664;&#19968;&#39063;&#39063;&#30340;&#22622;&#36827;&#38476;&#22971;&#30340;&#21518;&#24237;&#38476;&#22971;&#21448;&#30140;&#21448;&#29245;&#30340;&#28010;&#21483;<br>
&#8220;&#21834;&#65374;&#21834;&#21834;&#21834;&#21834;&#27224;&#23376;&#65281;&#27224;&#23376;&#65281;&#25805;&#25105;&#65281;&#25226;&#25105;&#24443;&#24213;&#21464;&#25104;&#20320;&#30340;&#21543;&#65281;&#9825;&#21834;&#65281;&#21999;&#21834;&#65374;&#65374;&#65374;&#65374;&#21834;&#65374;&#65374;&#8221;<br>
&#27224;&#23376;&#25226;&#21322;&#20018;&#30340;&#38050;&#29664;&#22622;&#36827;&#21435;&#21518;&#21448;&#20174;&#31665;&#23376;&#37324;&#25343;&#20986;&#20102;&#20004;&#20010;&#36339;&#34507;&#65292;&#27224;&#23376;&#32473;&#38476;&#22971;&#25226;&#36339;&#34507;&#32465;&#21040;&#20102;&#33151;&#19978;&#29992;&#33258;&#24049;&#32420;&#38271;&#30340;&#25163;&#25351;&#23558;&#20004;&#20010;&#36339;&#34507;&#37117;&#28145;&#28145;&#22622;&#20837;&#20102;&#38476;&#22971;&#30340;&#31348;&#20013;&#38476;&#22971;&#22312;&#36825;&#26399;&#38388;&#26377;&#39640;&#28526;&#20102;&#20960;&#27425;&#27224;&#23376;&#21482;&#33021;&#19968;&#27425;&#27425;&#25226;&#36339;&#34507;&#22622;&#21040;&#26356;&#28145;&#22788;<br>
&#8220;&#23453;&#23453;&#65292;&#20170;&#26202;&#25165;&#21018;&#24320;&#22987;&#22909;&#22909;&#20139;&#21463;&#21543;&#65374;&#8221;<br>
&#27224;&#23376;&#36793;&#35828;&#36793;&#21551;&#21160;&#20102;&#36339;&#34507;&#24320;&#21040;&#20102;&#23567;&#21151;&#29575;&#65292;&#31532;&#19968;&#27425;&#20307;&#39564;&#36339;&#34507;&#30340;&#38476;&#22971;&#29245;&#21040;&#24555;&#35201;&#22833;&#31070;&#21364;&#27599;&#27599;&#22312;&#22833;&#31070;&#30340;&#36793;&#32536;&#26102;&#27224;&#23376;&#23601;&#25289;&#20986;&#19968;&#39063;&#38050;&#29664;&#65292;&#30140;&#30171;&#20063;&#35753;&#38476;&#22971;&#22238;&#20102;&#31070;<br>
&#8220;&#21780;&#21780;&#21780;&#21780;&#21834;&#21834;&#21834;&#21834;&#65374;&#21834;&#65281;&#21834;&#21834;&#21834;&#21834;&#65281;&#27224;&#23376;&#24930;&#28857;&#24930;&#28857;&#65281;&#35201;&#27515;&#20102;&#35201;&#27515;&#20102;&#35201;&#29245;&#27515;&#20102;&#65281;&#21834;&#21834;&#21834;&#65374;&#65281;&#8221;<br>
&#27224;&#23376;&#25289;&#20986;&#20102;&#25152;&#26377;&#38050;&#29664;&#25226;&#36339;&#34507;&#20851;&#19978;&#21518;&#21917;&#20102;&#28857;&#27700;&#20063;&#32473;&#38476;&#22971;&#21890;&#20102;&#19968;&#28857;<br>
&#8220;&#26469;&#26368;&#21518;&#26469;&#19968;&#27425;&#21543;&#35753;&#20320;&#29245;&#21040;&#22351;&#25481;&#8230;&#8230;&#8221;<br>
&#27224;&#23376;&#37325;&#26032;&#22622;&#36827;&#20102;&#25152;&#26377;&#38050;&#29664;&#26377;&#20102;&#19978;&#19968;&#27425;&#30340;&#25193;&#24352;&#38476;&#22971;&#30340;&#21518;&#31348;&#24050;&#32463;&#21487;&#20197;&#39034;&#21033;&#21507;&#19979;&#19968;&#25972;&#20018;&#38050;&#29664;&#65292;&#38476;&#22971;&#19968;&#27425;&#27425;&#30340;&#39640;&#28526;&#23567;&#31348;&#20063;&#19968;&#24352;&#19968;&#21512;&#30340;&#27426;&#36814;&#27224;&#23376;&#36827;&#20837;&#65292;&#27224;&#23376;&#25487;&#20986;&#19978;&#27425;&#30340;&#20551;&#38451;&#20855;&#30475;&#30528;&#27714;&#27426;&#30340;&#38476;&#22971;&#21644;&#24352;&#21512;&#30340;&#31348;&#21475;&#19968;&#19979;&#22622;&#21040;&#20102;&#24213;<br>
&#8220;&#21834;&#65281;&#21999;&#21999;&#21834;&#65374;&#65374;&#65374;&#65374;&#8221;<br>
&#38476;&#22971;&#30171;&#33510;&#30340;&#21483;&#20102;&#19968;&#22768;&#38543;&#21518;&#20415;&#26159;&#19968;&#38453;&#24555;&#24863;&#34989;&#26469;<br>
&#27224;&#23376;&#25226;&#36339;&#34507;&#24320;&#21040;&#20102;&#26368;&#22823;&#21151;&#29575;&#38476;&#22971;&#32763;&#30528;&#30333;&#30524;&#21483;&#20102;&#36215;&#26469;&#65292;&#27224;&#23376;&#19968;&#25163;&#25353;&#20303;&#20551;&#38451;&#20855;&#19968;&#25163;&#33988;&#21183;&#24453;&#21457;&#30340;&#25289;&#30528;&#38050;&#29664;&#65292;&#23601;&#22312;&#38476;&#22971;&#39640;&#28526;&#30340;&#19979;&#19968;&#31186;&#27224;&#23376;&#19968;&#32929;&#33041;&#30340;&#25289;&#20986;&#20102;&#25152;&#26377;&#38050;&#29664;&#65292;&#38476;&#22971;&#30340;&#21518;&#31348;&#20256;&#26469;&#20102;&#27585;&#22825;&#28781;&#22320;&#30340;&#24555;&#24863;&#30452;&#20914;&#33041;&#39030;&#65292;&#20551;&#38451;&#20855;&#20063;&#22312;&#27769;&#28044;&#21943;&#20986;&#30340;&#28139;&#27700;&#19979;&#34987;&#24377;&#21040;&#20102;&#24202;&#19979;&#65292;&#38476;&#22971;&#30127;&#29378;&#21943;&#20986;&#30340;&#28139;&#27700;&#29978;&#33267;&#21943;&#21040;&#20102;&#22825;&#33457;&#26495;&#19978;&#65292;&#36523;&#20307;&#19981;&#21463;&#25511;&#30340;&#30153;&#25371;&#20294;&#24102;&#30528;&#25163;&#38096;&#33050;&#38096;&#20877;&#24590;&#20040;&#21160;&#20063;&#26159;&#19968;&#20010;&#22823;&#23383;&#22411;&#65292;&#24202;&#26550;&#20063;&#38543;&#30528;&#38476;&#22971;&#30340;&#30153;&#25371;&#22030;&#21553;&#22030;&#21553;&#30340;&#20316;&#21709;&#22312;&#30127;&#29378;&#30340;&#21943;&#27700;&#21518;&#20004;&#30524;&#32763;&#30333;&#24443;&#24213;&#26127;&#20102;&#36807;&#21435;<br>
&#38476;&#22971;&#19968;&#30452;&#21040;&#31532;&#20108;&#22825;&#19979;&#21320;&#25165;&#37266;&#36807;&#26469;&#8230;&#8230;<br>
<font color ="#fa2a2d"><font style ="font-size:145.0%;"><i>&#31532;&#20061;&#31456;</i></font></font><br>
&#22312;&#19979;&#21320;&#37266;&#26469;&#30340;&#26102;&#20505;&#21457;&#29616;&#27224;&#23376;&#24182;&#19981;&#22312;&#36523;&#36793;&#65292;&#38476;&#22971;&#32531;&#24930;&#31227;&#21160;&#30528;&#33136;&#37240;&#32972;&#30171;&#30340;&#36523;&#20307;&#65292;&#22815;&#21040;&#20102;&#24202;&#22836;&#26588;&#19978;&#30340;&#25163;&#26426;&#65292;&#32763;&#20102;&#32763;&#24494;&#35759;&#65292;&#30475;&#21040;&#20102;&#27224;&#23376;&#32473;&#33258;&#24049;&#30340;&#30041;&#35328;&#8230;&#8230;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#65374;&#26152;&#26202;&#20320;&#30495;&#26159;&#22826;&#28073;&#24773;&#21862;&#65292;&#25105;&#23454;&#22312;&#24525;&#19981;&#20303;&#65292;&#25226;&#20320;&#24178;&#30171;&#20102;&#21543;&#65292;&#26089;&#19978;&#25105;&#20986;&#38376;&#20080;&#20102;&#28857;&#33647;&#33167;&#25918;&#22312;&#20102;&#24202;&#22836;&#26588;&#37324;&#38754;&#65292;&#20320;&#22312;&#30171;&#30340;&#22320;&#26041;&#28034;&#19968;&#28857;&#23601;&#22909;&#20102;&#65292;&#23545;&#20102;&#65292;&#19979;&#21320;&#25105;&#20020;&#26102;&#26377;&#20010;&#22806;&#27966;&#30340;&#20219;&#21153;&#65292;&#35201;&#20986;&#24046;&#19977;&#22825;&#65292;&#32473;&#20320;&#36716;&#20102; 2000 &#22359;&#33258;&#24049;&#28857;&#28857;&#22806;&#21334;&#21035;&#21507;&#22826;&#27833;&#33147;&#30340;&#21834;&#65292;&#23601;&#36825;&#26679;&#20102;&#65374;&#29233;&#20320;&#30340;&#27224;&#23376;&#8221;<br>
&#38476;&#22971;&#35835;&#23436;&#25972;&#26465;&#28040;&#24687;&#21518;&#39046;&#21462;&#20102; 2000 &#22359;<br>
&#8220;&#35874;&#35874;&#27224;&#23376;&#21949;&#65374;&#22312;&#22806;&#38754;&#35201;&#27880;&#24847;&#23433;&#20840;&#21734;&#26089;&#28857;&#22238;&#26469;&#21834;&#65292;&#29233;&#20320;&#30340;&#38476;&#22971;&#65374;&#8221;<br>
&#38476;&#22971;&#20851;&#19978;&#25163;&#26426;&#21518;&#33392;&#38590;&#30340;&#32763;&#20986;&#20102;&#33647;&#33167;&#22238;&#24819;&#36215;&#26152;&#26202;<br>
&#8220;&#26152;&#26202;&#21040;&#24213;&#21457;&#29983;&#20160;&#20040;&#20102;&#65311;&#27985;&#36523;&#37117;&#22909;&#30171;&#21834;&#65292;&#25105;&#22909;&#20687;&#26159;&#34987;&#20154;&#19979;&#33647;&#20102;&#21543;&#65311;&#36824;&#24471;&#24863;&#35874;&#27224;&#23376;&#32473;&#25105;&#24102;&#22238;&#26469;&#20102;&#21602;&#8221;<br>
&#38476;&#22971;&#36793;&#33258;&#35328;&#33258;&#35821;&#36793;&#28034;&#25273;&#33647;&#33167;<br>
&#31561;&#38476;&#22971;&#28034;&#23436;&#33647;&#33167;&#21518;&#20415;&#36538;&#22312;&#24202;&#19978;&#28857;&#36215;&#20102;&#22806;&#21334;&#65292;&#32780;&#33647;&#33167;&#21482;&#21097;&#19979;&#20102;&#21322;&#31649;<br>
&#65288;&#26202;&#19978;&#65289;&#38476;&#22971;&#28034;&#23436;&#33647;&#33167;&#21518;&#21040;&#20102;&#26202;&#19978;&#36824;&#26159;&#33136;&#37240;&#32972;&#30171;&#25171;&#31639;&#21462;&#28040;&#26202;&#19978;&#30340;&#30452;&#25773;&#22909;&#22909;&#32422;&#38394;&#34588;&#21435;&#25353;&#25705;&#19968;&#19979;<br>
&#8220;&#21890;&#65311;&#26354;&#20912;&#22992;&#65311;&#26202;&#19978;&#35201;&#19981;&#35201;&#21435;&#25918;&#26494;&#25918;&#26494;&#25353;&#25705;&#25353;&#25705;&#21834;&#65374;&#8221;<br>
&#8220;&#22909;&#21834;&#65292;&#27491;&#22909;&#20170;&#22825;&#24320;&#20250;&#26377;&#28857;&#32047;&#65292;&#26102;&#38388;&#22320;&#22336;&#21457;&#25105;&#21040;&#26102;&#20505;&#25105;&#36807;&#21435;&#8221;<br>
&#38476;&#22971;&#21644;&#26354;&#20912;&#32422;&#22909;&#20102;&#21518;&#23601;&#24320;&#22987;&#24819;&#21150;&#27861;&#36974;&#20303;&#33258;&#24049;&#36523;&#19978;&#37027;&#20123;&#32418;&#21360;&#21644;&#21676;&#30165;<br>
&#38476;&#22971;&#31359;&#20102;&#19968;&#20214;&#34924;&#34923;&#21644;&#27604;&#36739;&#23485;&#26494;&#30340;&#38271;&#31570;&#35044;&#21518;&#20415;&#20986;&#38376;&#65292;&#38476;&#22971;&#25171;&#36710;&#21040;&#20102;&#32422;&#22909;&#30340;&#25353;&#25705;&#24215;&#38376;&#21475;&#26102;&#30475;&#21040;&#20102;&#22823;&#22530;&#37324;&#31449;&#30528;&#30340;&#26354;&#20912;&#65292;&#38476;&#22971;&#26816;&#26597;&#20102;&#19968;&#19979;&#34924;&#34923;&#19978;&#30340;&#25187;&#23376;&#26377;&#27809;&#26377;&#31995;&#32039;&#22240;&#20026;&#19979;&#38754;&#26377;&#27224;&#23376;&#26152;&#26202;&#28145;&#28145;&#21676;&#19979;&#30340;&#30165;&#36857;&#65292;&#26816;&#26597;&#22909;&#21518;&#38476;&#22971;&#25512;&#38376;&#36827;&#20837;&#24215;&#20869;<br>
&#8220;hi&#65374;&#26354;&#20912;&#22992;&#8221;<br>
&#8220;&#20320;&#22909;&#21834;&#65292;&#23567;&#23478;&#20249;&#65374;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#30524;&#21069;&#27809;&#24590;&#20040;&#21464;&#26679;&#30340;&#26354;&#20912;&#22238;&#24819;&#36215;&#20102;&#22823;&#23398;&#30340;&#37027;&#27573;&#26102;&#20809;<br>
&#65288;&#38378;&#20986;&#65289;<br>
&#8220;&#25105;&#20204;&#30340;&#23517;&#23460;&#26159;&#36825;&#20010;&#21543;&#27224;&#23376;&#65311;&#8221;<br>
&#8220;&#21999;&#65292;&#23545;&#26159;&#36825;&#20010; 213 &#23517;&#8221;<br>
&#38476;&#22971;&#21644;&#27224;&#23376;&#25512;&#24320;&#38376;&#20908;&#22825;&#26089;&#19978;&#30340;&#38451;&#20809;&#26684;&#22806;&#30340;&#26126;&#20142;&#65292;&#20809;&#32447;&#29031;&#28385;&#20102;&#25972;&#20010;&#23517;&#23460;<br>
&#38476;&#22971;&#21644;&#27224;&#23376;&#26159;&#31532;&#19968;&#20010;&#26469;&#21040;&#23517;&#23460;&#20013;&#30340;&#65292;&#36827;&#20837;&#23517;&#23460;&#21518;&#22905;&#20204;&#20457;&#23601;&#24320;&#22987;&#25910;&#25342;&#36215;&#20102;&#33258;&#24049;&#30340;&#24202;&#38138;&#21644;&#20070;&#26700;<br>
&#38476;&#22971;&#21644;&#27224;&#23376;&#30340;&#23517;&#23460;&#26159;&#27604;&#36739;&#26631;&#20934;&#30340;&#22235;&#20154;&#23517;&#23460;&#19978;&#24202;&#19979;&#26700;&#31354;&#38388;&#27604;&#36739;&#22823;<br>
&#38476;&#22971;&#21644;&#27224;&#23376;&#25910;&#25342;&#23436;&#33258;&#24049;&#30340;&#24202;&#38138;&#21644;&#20070;&#26700;&#21518;&#21548;&#21040;&#20102;&#25970;&#38376;&#22768;<br>
&#8220;&#35831;&#36827;&#8221;&#38476;&#22971;&#21644;&#27224;&#23376;&#24322;&#21475;&#21516;&#22768;&#21040;<br>
&#8220;&#25105;&#36827;&#26469;&#20102;&#8221;<br>
&#38376;&#21518;&#36827;&#26469;&#30340;&#26159;&#19968;&#20010;&#36523;&#39640;&#27604;&#38476;&#22971;&#31245;&#39640;&#36523;&#26448;&#26377;&#20123;&#28040;&#30246;&#24102;&#30528;&#30524;&#38236;&#25226;&#33258;&#24049;&#35065;&#30340;&#20005;&#20005;&#23454;&#23454;&#30340;&#22899;&#23401;&#23376;<br>
&#8220;&#36825;&#37324;&#26159; 213 &#23517;&#23460;&#65311;&#23545;&#21527;&#65311;&#8221;<br>
&#8220;&#26159;&#30340;&#36825;&#37324;&#26159; 213 &#23517;&#23460;&#65292;&#25105;&#21483;&#38476;&#22971;&#65292;&#20320;&#24212;&#35813;&#26159;&#25105;&#20204;&#30340;&#23460;&#21451;&#21543;&#65311;&#20197;&#21518;&#35831;&#22810;&#25351;&#25945;&#8221;<br>
&#8220;&#25105;&#21483;&#27224;&#23376;&#8221;<br>
&#8220;&#20320;&#8230;&#20320;&#20204;&#22909;&#65292;&#25105;&#21483;&#26354;&#8230;&#8230;&#26354;&#38634;&#8221;<br>
&#26354;&#38634;&#36827;&#20837;&#23517;&#23460;&#21518;&#25171;&#23436;&#25307;&#21628;&#21518;&#20415;&#33258;&#39038;&#33258;&#30340;&#25910;&#25342;&#36215;&#33258;&#24049;&#30340;&#29289;&#21697;<br>
&#8220;&#21890;&#27224;&#23376;&#36825;&#22899;&#23401;&#23376;&#26377;&#28857;&#20869;&#21521;&#21834;&#65311;&#8221;<br>
&#8220;&#30475;&#36215;&#26469;&#26159;&#36825;&#26679;&#30340;&#20197;&#21518;&#20877;&#35266;&#23519;&#35266;&#23519;&#21543;&#8221;<br>
&#32467;&#26463;&#20102;&#19968;&#22825;&#30340;&#24537;&#30860;&#26202;&#19978;&#38476;&#22971;&#21644;&#27224;&#23376;&#21507;&#23436;&#39277;&#22238;&#26469;&#21518;&#30475;&#21040;&#23517;&#23460;&#37324;&#27491;&#22312;&#23398;&#20064;&#30340;&#26354;&#38634;&#21644;&#21478;&#19968;&#20010;&#21644;&#27224;&#23376;&#24046;&#19981;&#22810;&#39640;&#30340;&#22899;&#29983;&#65292;&#38476;&#22971;&#21644;&#27224;&#23376;&#30097;&#24785;&#30340;&#36208;&#36827;&#23517;&#23460;&#38476;&#22971;&#38382;&#21040;<br>
&#8220;&#20320;&#22909;&#65292;&#35831;&#38382;&#20320;&#26159;&#65311;&#8221;<br>
&#20010;&#23376;&#39640;&#39640;&#30340;&#22899;&#29983;&#35828;&#21040;<br>
&#8220;&#20320;&#20204;&#22909;&#25105;&#30340;&#21517;&#23383;&#21483;&#26354;&#20912;&#26159;&#26354;&#38634;&#30340;&#22992;&#22992;&#65292;&#25105;&#30340;&#22969;&#22969;&#21018;&#20837;&#23398;&#25105;&#26469;&#30475;&#30475;&#22905;&#65292;&#39034;&#20415;&#35748;&#35782;&#19968;&#19979;&#22905;&#30340;&#23460;&#21451;&#8221;<br>
&#26354;&#20912;&#21644;&#21892;&#30340;&#20280;&#20986;&#20102;&#25163;&#65292;&#38476;&#22971;&#21644;&#27224;&#23376;&#20063;&#20381;&#27425;&#25569;&#25163;&#34920;&#36798;&#21451;&#22909;<br>
&#8220;&#26159;&#36825;&#26679;&#21834;&#65292;&#25105;&#20204;&#23601;&#26159;&#26354;&#38634;&#30340;&#23460;&#21451;&#25105;&#20204;&#24448;&#21518;&#20250;&#22909;&#22909;&#22788;&#25104;&#26379;&#21451;&#30340;&#8221;<br>
&#8220;&#22909;&#65292;&#35874;&#35874;&#20320;&#20204;&#22825;&#33394;&#19981;&#26089;&#20102;&#25105;&#20808;&#22238;&#21435;&#20102;&#65292;&#23601;&#19981;&#25171;&#25200;&#20102;&#8221;<br>
&#35828;&#23436;&#26354;&#20912;&#20415;&#31163;&#24320;&#20102;&#23517;&#23460;&#24102;&#19978;&#20102;&#38376;&#65292;&#21040;&#20102;&#29060;&#28783;&#26102;&#38388;&#38476;&#22971;&#27224;&#23376;&#21644;&#26354;&#38634;&#37117;&#21508;&#33258;&#19978;&#24202;&#30561;&#35273;&#20102;<br>
&#65288;&#31532;&#20108;&#22825;&#65289;<br>
&#38476;&#22971;&#21644;&#27224;&#23376;&#21018;&#19979;&#19987;&#19994;&#22312;&#22238;&#23517;&#23460;&#30340;&#36335;&#19978;&#36828;&#36828;&#30340;&#30475;&#21040;&#20102;&#22352;&#22312;&#38271;&#20979;&#19978;&#30475;&#36215;&#26469;&#26159;&#22312;&#31561;&#20154;&#30340;&#26354;&#38634;&#65292;&#20004;&#20154;&#36208;&#36827;&#19968;&#20123;&#35810;&#38382;&#21040;<br>
&#8220;&#26354;&#38634;&#20320;&#22312;&#31561;&#35841;&#21834;&#8221;<br>
&#26354;&#38634;&#20808;&#21069;&#27809;&#30475;&#21040;&#36208;&#36807;&#26469;&#30340;&#20004;&#20154;&#21523;&#20102;&#19968;&#36339;&#31449;&#36215;&#26469;&#30340;&#26102;&#20505;&#33050;&#19968;&#28369;<br>
&#38476;&#22971;&#30524;&#30142;&#25163;&#24555;&#30340;&#31661;&#27493;&#19978;&#21069;&#25206;&#20303;&#20102;&#26354;&#38634;<br>
&#8220;&#26354;&#38634;&#20320;&#27809;&#20107;&#21543;&#65311;&#8221;<br>
&#8220;&#25105;&#27809;&#20107;&#65292;&#35874;&#8230;&#35874;&#35874;&#20320;&#8221;<br>
&#8220;&#19981;&#23458;&#27668;&#65281;&#25105;&#20204;&#26159;&#23460;&#21451;&#20114;&#24110;&#20114;&#21161;&#37117;&#26159;&#24212;&#35813;&#30340;&#8221;<br>
&#20174;&#21397;&#25152;&#21018;&#21018;&#20986;&#26469;&#30340;&#26354;&#20912;&#30475;&#35265;&#20102;&#36825;&#19968;&#24149;<br>
&#26354;&#20912;&#36208;&#19978;&#21069;&#29301;&#36215;&#22969;&#22969;&#30340;&#25163;<br>
&#8220;&#35874;&#35874;&#20320;&#20204;&#25105;&#21644;&#22969;&#22969;&#27491;&#25171;&#31639;&#21435;&#21507;&#39277;&#65292;&#20320;&#20204;&#35201;&#19981;&#35201;&#19968;&#36215;&#65311;&#8221;<br>
&#38476;&#22971;&#21018;&#24819;&#35201;&#25298;&#32477;&#32922;&#23376;&#23601;&#19981;&#20105;&#27668;&#30340;&#21483;&#20102;&#36215;&#26469;<br>
&#8220;&#19968;&#36215;&#21543;&#21704;&#21704;&#21704;&#8230;&#8230;&#8221;<br>
&#22823;&#23398;&#26102;&#20809;&#36716;&#30636;&#21363;&#36893;&#65292;&#22905;&#20204;&#22235;&#20154;&#20063;&#22788;&#20026;&#20102;&#38750;&#24120;&#35201;&#22909;&#30340;&#38394;&#34588;&#20294;&#26354;&#20912;&#36824;&#26159;&#27604;&#36739;&#20869;&#21521;&#19981;&#29233;&#35828;&#35805;<br>
&#27605;&#19994;&#21518;&#22905;&#20204;&#23601;&#21508;&#22868;&#19996;&#35199;&#20294;&#20063;&#26102;&#24120;&#32852;&#31995;<br>
&#65288;&#38378;&#22238;&#65289;<br>
&#8220;<font style ="font-size:85.0%;">&#23567;&#23478;&#20249;&#65311;</font>&#23567;&#23478;&#20249;&#65311;&#8221;<br>
&#8220;&#21834;&#21834;&#65311;&#21734;&#65292;&#23545;&#19981;&#36215;&#26354;&#20912;&#22992;&#21018;&#25165;&#26377;&#28857;&#36208;&#31070;&#65292;&#21681;&#20204;&#36827;&#21435;&#25353;&#25705;&#21543;&#65281;&#8221;<br>
&#8220;&#22909;&#21834;&#65292;&#36208;&#21543;&#8221;<br>
&#20004;&#20154;&#26469;&#21040;&#20102;&#25353;&#25705;&#23460;&#22312;&#25216;&#24072;&#25353;&#25705;&#23436;&#21518;&#38476;&#22971;&#38382;&#21040;<br>
&#8220;&#26354;&#20912;&#22992;&#8230;&#20320;&#21644;&#20320;&#22969;&#22969;&#27605;&#19994;&#21518;&#21435;&#24178;&#22043;&#20102;&#21834;&#8221;<br>
&#38476;&#22971;&#25975;&#30528;&#38754;&#33180;&#38382;&#21040;<br>
&#8220;&#25105;&#20204;&#21834;&#65292;&#25105;&#27605;&#19994;&#20043;&#21518;&#25105;&#30340;&#29238;&#20146;&#32473;&#20102;&#25105;&#19968;&#28857;&#38065;&#24320;&#20102;&#23478;&#20844;&#21496;&#8221;<br>
&#8220;&#8230;&#8230;&#20320;&#35828;&#20320;&#29238;&#20146;&#32473;&#20102;&#20320;&#19968;&#28857;&#38065;&#24320;&#20844;&#21496;&#65311;&#8221;<br>
&#8220;&#23545;&#21834;&#8221;<br>
&#8220;&#20320;&#21487;&#20174;&#27809;&#36319;&#25105;&#25552;&#36807;&#20320;&#23478;&#36825;&#20040;&#26377;&#38065;&#8221;<br>
&#8220;&#26159;&#21527;&#65311;&#25105;&#30475;&#27224;&#23376;&#30693;&#36947;&#21834;&#22905;&#27809;&#21578;&#35785;&#20320;&#21527;&#65311;&#8221;<br>
&#8220;&#27224;&#23376;&#30693;&#36947;&#65311;&#25105;*&#22905;&#20063;&#27809;&#21644;&#25105;&#35828;&#36807;&#65281;&#8221;<br>
&#38476;&#22971;&#24778;&#35766;&#20110;&#33258;&#24049;&#30456;&#22788;&#20102;&#24456;&#20037;&#30340;&#38394;&#34588;&#65292;&#33258;&#24049;&#31455;&#28982;&#19981;&#30693;&#36947;&#22905;&#24320;&#20102;&#23478;&#20844;&#21496;<br>
&#8220;&#37027;&#8230;&#8230;&#20320;&#22969;&#22969;&#21602;&#65311;&#8221;<br>
&#8220;&#25105;&#22969;&#22969;&#21834;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#20986;&#21435;&#30041;&#23398;&#20102;&#19968;&#24180;&#65292;&#21518;&#26469;&#23601;&#23429;&#22312;&#23478;&#37324;&#20102;&#8221;<br>
&#8220;&#21734;&#8221;<br>
&#38476;&#22971;&#24930;&#24930;&#28040;&#21270;&#30528;&#20182;&#20204;&#20004;&#22992;&#22969;&#30340;&#20449;&#24687;&#65292;&#32487;&#32493;&#32842;&#20102;&#19968;&#20250;&#21518;&#26354;&#20912;&#25552;&#20986;&#36865;&#38476;&#22971;&#22238;&#23478;<br>
&#8220;&#36538;&#22909;&#20102;&#21527;&#65311;&#19968;&#20250;&#25105;&#36865;&#20320;&#22238;&#21435;&#21543;&#65292;&#39034;&#20415;&#30475;&#30475;&#20320;&#20303;&#21738;&#8221;<br>
&#8220;&#22909;&#21834;&#8221;<br>
&#20004;&#20154;&#31359;&#22909;&#34915;&#26381;&#22352;&#19978;&#20102;&#36710;&#65292;&#36710;&#22312;&#36335;&#19978;&#34892;&#39542;&#20102;&#19968;&#20250;&#26354;&#20912;&#24320;&#21475;&#35828;&#21040;<br>
&#8220;&#25105;&#30340;&#22969;&#22969;&#26368;&#36817;&#24456;&#24819;&#35265;&#20320;&#65292;&#22905;&#24179;&#26102;&#19968;&#30452;&#23429;&#22312;&#23478;&#37324;&#19981;&#20986;&#38376;&#65292;&#20320;&#26368;&#36817;&#26377;&#31354;&#21527;&#65311;&#8221;<br>
&#38476;&#22971;&#22312;&#21103;&#39550;&#39542;&#38381;&#30446;&#20859;&#31070;&#30529;&#24320;&#30524;&#35828;&#21040;<br>
&#8220;&#22909;&#21834;&#65292;&#26368;&#36817;&#27224;&#23376;&#20986;&#24046;&#20102;&#27491;&#22909;&#23478;&#37324;&#26377;&#28857;&#20919;&#28165;&#65292;&#21487;&#20197;&#35753;&#20320;&#22969;&#22969;&#36807;&#26469;&#21644;&#25105;&#20303;&#20960;&#22825;&#21834;&#65281;&#8221;<br>
&#38476;&#22971;&#26377;&#28857;&#28608;&#21160;&#30340;&#35828;&#21040;&#65292;&#22240;&#20026;&#21018;&#25165;&#38476;&#22971;&#36824;&#22312;&#24605;&#32771;&#21518;&#38754;&#20960;&#22825;&#24178;&#20160;&#20040;&#25165;&#20250;&#19981;&#26080;&#32842;<br>
&#8220;&#22909;&#21834;&#65292;&#26126;&#22825;&#26089;&#19978;&#25105;&#25226;&#20182;&#36865;&#36807;&#26469;&#20303;&#20004;&#22825;&#8221;<br>
&#35828;&#23436;&#26354;&#20912;&#25226;&#36710;&#20572;&#21040;&#20102;&#23548;&#33322;&#30340;&#30446;&#30340;&#22320;&#65292;&#36865;&#38476;&#22971;&#19978;&#20102;&#27004;&#65292;&#20004;&#20154;&#21578;&#21035;&#21518;&#38476;&#22971;&#25442;&#22909;&#34915;&#26381;&#24320;&#21551;&#20102;&#30452;&#25773;<br>
&#8220;hi&#65374;&#23453;&#23376;&#20204;&#20004;&#22825;&#19981;&#35265;&#26377;&#27809;&#26377;&#24819;&#25105;&#21834;&#65374;&#8221;<br>
<font color ="#00aaee">&#27880;&#65306;&#29616;&#22312;&#30340;&#26085;&#26399;&#26159;</font><font color ="#00aaee">&#21608;&#22235;</font><br>
&#8220;&#21703;&#65292;&#20027;&#25773;&#20004;&#22825;&#19981;&#35265;&#37117;&#21435;&#24178;&#22043;&#20102;&#21834;&#65311;&#8221;<br>
&#8220;&#23545;&#21834;&#23545;&#21834;&#65292;&#38590;&#19981;&#25104;&#19978;&#27425;&#20570;&#23436;&#21040;&#29616;&#22312;&#36824;&#27809;&#32531;&#36807;&#26469;&#65311;&#8221;<br>
&#8220;&#27004;&#19978;&#19981;&#35201;&#22826;&#20250;&#20998;&#26512;&#25105;&#36190;&#21516;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#32531;&#32531;&#39128;&#36807;&#30340;&#24377;&#24149;&#35828;&#21040;<br>
&#8220;&#38752;&#65281;&#24590;&#20040;&#21487;&#33021;&#37027;&#20040;&#20037;&#37117;&#32531;&#19981;&#36807;&#26469;&#65281;&#21482;&#26159;&#36825;&#20004;&#22825;&#20107;&#24773;&#27604;&#36739;&#22810;&#32780;&#24050;&#8221;<br>
&#38476;&#22971;&#19979;&#25773;&#21518;&#30475;&#21040;&#26102;&#38388;&#19981;&#26089;&#20272;&#35745;&#27224;&#23376;&#24050;&#32463;&#30561;&#20102;&#27927;&#28465;&#23436;&#21518;&#20415;&#27809;&#24819;&#30528;&#32473;&#27224;&#23376;&#25171;&#30005;&#35805;&#65292;&#23601;&#22312;&#38476;&#22971;&#21018;&#36538;&#30528;&#24202;&#19978;&#21518;&#30005;&#35805;&#21709;&#20102;&#36215;&#26469;<br>
&#8220;&#21486;&#38083;&#38083;&#21486;&#38083;&#38083; &#8221;<br>
&#8220;&#65311;&#8221;<br>
&#38476;&#22971;&#25343;&#36215;&#30005;&#35805;&#30475;&#21040;&#26159;&#27224;&#23376;&#25171;&#36807;&#26469;&#30340;&#25509;&#20102;&#36215;&#26469;<br>
&#8220;&#21890;&#27224;&#23376;&#65311;&#20320;&#36824;&#27809;&#30561;&#21834;&#8221;<br>
&#8220;&#21756;&#21756;&#65292;&#20320;&#36824;&#35828;&#25105;&#65292;&#25105;&#21487;&#26159;&#31561;&#20102;&#23453;&#23453;&#24456;&#20037;&#30340;&#30005;&#35805;&#21602;&#8221;<br>
&#8220;&#21834;&#65311;&#21704;&#21704;&#65292;&#25105;&#36824;&#20197;&#20026;&#36825;&#20040;&#26202;&#20320;&#24050;&#32463;&#30561;&#20102;&#21602;&#65292;&#23601;&#27809;&#24819;&#30528;&#25171;&#25200;&#8221;<br>
&#8220;&#21482;&#35201;&#23453;&#23453;&#26469;&#30005;&#35805;&#20960;&#28857;&#25105;&#37117;&#19981;&#20250;&#35273;&#24471;&#26202;&#21602;&#65374;mua &#19981;&#32473;&#25105;&#19968;&#20010;&#26202;&#23433;&#21563;&#21527;&#65311;&#8221;<br>
&#8220;&#23601;&#20320;&#20250;&#35828;&#8230;&#8230;mua&#65281;&#30561;&#35273;&#30561;&#35273;&#65292;&#22256;&#27515;&#20102;&#8221;<br>
&#8220;&#22079;&#22079;&#65292;&#26202;&#23433;&#23453;&#23453;&#8221;<br>
&#20004;&#20154;&#35828;&#23436;&#25346;&#26029;&#20102;&#30005;&#35805;<br>
<font color ="#fa2a2d"><font style ="font-size:145.0%;"><i>&#31532;&#21313;&#31456;</i></font></font><br>
&#38476;&#22971;&#26089;&#19978;&#37266;&#26469;&#65292;&#36523;&#36793;&#31354;&#33633;&#33633;&#30340;<br>
&#8220;&#21710;&#65374;&#21448;&#26159;&#19968;&#20010;&#27809;&#26377;&#27224;&#23376;&#30340;&#26089;&#19978;&#8221;<br>
&#38476;&#22971;&#27927;&#28465;&#23436;&#22312;&#20912;&#31665;&#37324;&#25343;&#20986;&#21507;&#21097;&#30340;&#39277;&#33756;&#21152;&#28909;&#20102;&#19968;&#19979;&#65292;&#38476;&#22971;&#27491;&#21507;&#30528;&#39277;&#38376;&#38083;&#21709;&#20102;&#36215;&#26469;<br>
&#8220;&#65311;&#35841;&#21834;&#8221;<br>
&#38476;&#22971;&#36208;&#21040;&#38376;&#21475;&#25171;&#24320;&#20102;&#38376;&#65292;&#21018;&#24320;&#38376;&#19968;&#20010;&#22899;&#29983;&#23601;&#25169;&#20102;&#19978;&#26469;<br>
&#8220;&#38476;&#22971;&#22992;&#22992;&#65374;&#25105;&#22909;&#24819;&#20320;&#21834;&#65374;&#8221;<br>
&#38476;&#22971;&#27809;&#26377;&#38450;&#22791;&#34987;&#19968;&#19979;&#25169;&#20498;&#22320;&#19978;&#65292;&#20294;&#26159;&#26377;&#22320;&#27631;&#30340;&#32531;&#20914;&#24182;&#19981;&#30171;<br>
&#8220;&#21710;&#21568;&#65292;&#26354;&#20912;&#36825;&#26159;&#20320;&#22969;&#22969;&#65311;&#8221;<br>
&#8220;&#23545;&#21834;&#65292;&#22899;&#22823;&#21313;&#20843;&#21464;&#8221;<br>
&#38476;&#22971;&#31449;&#36215;&#26469;&#30475;&#20102;&#30475;&#27604;&#33258;&#24049;&#39640;&#19968;&#20010;&#22836;&#21368;&#19979;&#30524;&#38236;&#30340;&#26354;&#38634;<br>
&#8220;&#21704;&#65374;&#26354;&#38634;&#30495;&#26159;&#38271;&#39640;&#20102;&#8221;<br>
&#26354;&#38634;&#22312;&#22823;&#23398;&#22235;&#24180;&#26102;&#36879;&#38706;&#36807;&#33258;&#24049;&#30340;&#29983;&#26085;&#26159;&#22235;&#20154;&#20013;&#26368;&#23567;&#30340;&#27604;&#38476;&#22971;&#26089;&#20986;&#29983; 2 &#20010;&#26376;<br>
&#8220;&#38476;&#22971;&#22992;&#22992;&#65374;&#33258;&#20174;&#21681;&#20204;&#22823;&#23398;&#20998;&#24320;&#21518;&#25105;&#23601;&#21487;&#24819;&#20320;&#20102;&#21602;&#8221;<br>
&#8220;&#26159;&#21527;&#65311;&#37027;&#21681;&#36825;&#20004;&#22825;&#21487;&#35201;&#22909;&#22909;&#21465;&#21465;&#26087;&#8221;<br>
&#8220;&#25105;&#23601;&#20808;&#36208;&#20102;&#19981;&#25171;&#25200;&#20320;&#20204;&#20102;&#20844;&#21496;&#36824;&#26377;&#20107;&#8221;<br>
&#8220;&#22992;&#22992;&#20877;&#35265;&#65281;&#8221;<br>
&#8220;&#20912;&#22992;&#20877;&#35265;&#8221;<br>
&#35828;&#23436;&#26354;&#20912;&#20851;&#19978;&#20102;&#25151;&#38376;&#30041;&#19979;&#26354;&#38634;&#21644;&#38476;&#22971;&#26242;&#26102;&#21516;&#23621;&#20004;&#22825;<br>
&#8220;&#26089;&#19978;&#21507;&#39277;&#20102;&#21527;&#23567;&#38634;&#65311;&#8221;<br>
&#8220;&#25105;&#36824;&#27809;&#21507;&#21602;&#38476;&#22971;&#22992;&#22992;&#8221;<br>
&#8220;&#37027;&#22992;&#22992;&#39046;&#20320;&#21435;&#38468;&#36817;&#19968;&#23478;&#22909;&#21507;&#30340;&#38754;&#21253;&#24215;&#21507;&#28857;&#21543;&#8221;<br>
&#8220;&#23567;&#38634;&#37117;&#21548;&#22992;&#22992;&#30340;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#39640;&#33258;&#24049;&#19968;&#20010;&#22836;&#36824;&#36825;&#20040;&#21548;&#35805;&#30340;&#23567;&#38634;&#36234;&#30475;&#36234;&#35273;&#24471;&#21487;&#29233;&#65292;&#38476;&#22971;&#39046;&#30528;&#26354;&#38634;&#26469;&#21040;&#20102;&#38468;&#36817;&#19968;&#23478;&#33258;&#24049;&#21644;&#27224;&#23376;&#32463;&#24120;&#26469;&#21507;&#30340;&#38754;&#21253;&#24215;<br>
&#8220;&#23567;&#38634;&#26469;&#36825;&#36793;&#22352;&#21543;&#65292;&#36825;&#37324;&#20809;&#32447;&#22909;&#65292;&#24819;&#21507;&#20160;&#20040;&#33258;&#24049;&#28857;&#22992;&#22992;&#35831;&#20320;&#8221;<br>
&#8220;&#22909;&#30340;&#22992;&#22992;&#65374;&#22992;&#22992;&#32463;&#24120;&#26469;&#36825;&#23478;&#24215;&#21527;&#65311;&#8221;<br>
&#23567;&#38634;&#29980;&#33147;&#33147;&#30340;&#38382;&#21040;<br>
&#8220;&#26159;&#21834;&#65292;&#25105;&#21644;&#27224;&#23376;&#32463;&#24120;&#26469;&#36825;&#37324;&#21507;&#65292;&#36825;&#23478;&#24215;&#24456;&#22909;&#21507;&#21602;&#8221;<br>
&#26354;&#38634;&#21548;&#20102;&#38476;&#22971;&#30340;&#22238;&#31572;&#21518;&#30524;&#24213;&#38378;&#36807;&#19968;&#19997;&#38452;&#38718;<br>
&#8220;&#21734;&#65374;&#26159;&#36825;&#26679;&#21834;&#65292;&#37027;&#27224;&#23376;&#22992;&#22992;&#37117;&#29233;&#21507;&#20160;&#20040;&#21602;&#65311;&#8221;<br>
&#8220;&#27224;&#23376;&#29233;&#21507;&#37027;&#36793;&#30340;&#27224;&#23376;&#26524;&#37233;&#38754;&#21253;&#65292;&#23567;&#38634;&#24819;&#35797;&#35797;&#21527;&#65311;&#8221;<br>
&#8220;&#22909;&#21834;&#8230;&#8230;&#8221;<br>
&#26354;&#38634;&#24212;&#19979;&#20102;&#38476;&#22971;<br>
&#8220;&#32769;&#26495;&#23064;&#65292;&#32473;&#25105;&#19968;&#22359;&#27224;&#23376;&#26524;&#37233;&#38754;&#21253;&#19968;&#22359;&#26641;&#33683;&#22902;&#27833;&#38754;&#21253;&#20004;&#26479;&#28909;&#21487;&#21487;&#8221;<br>
&#8220;&#36825;&#23601;&#26469;&#65374;&#8221;<br>
&#32769;&#26495;&#23064;&#19981;&#19968;&#20250;&#23601;&#25226;&#20004;&#22359;&#38754;&#21253;&#21644;&#28909;&#21487;&#21487;&#31471;&#20102;&#19978;&#26469;<br>
&#8220;&#24930;&#29992;&#8221;<br>
&#8220;&#35874;&#35874;&#8221;<br>
&#38476;&#22971;&#24110;&#23567;&#38634;&#20999;&#20102;&#19968;&#19979;&#38754;&#21253;&#21518;&#20063;&#20999;&#23436;&#20102;&#33258;&#24049;&#30340;<br>
&#8220;&#23567;&#38634;&#20320;&#23581;&#23581;&#22905;&#23478;&#30340;&#38754;&#21253;&#21512;&#19981;&#21512;&#20320;&#32963;&#21475;&#8221;<br>
&#8220;&#22909;&#21834;&#22992;&#22992;&#8221;<br>
&#26354;&#38634;&#25343;&#36215;&#19968;&#22359;&#27224;&#23376;&#26524;&#37233;&#38754;&#21253;&#25918;&#20837;&#22068;&#20013;&#21632;&#22204;&#20102;&#20004;&#19979;&#21693;&#20102;&#19979;&#21435;&#35828;&#21040;<br>
&#8220;&#22992;&#22992;&#65292;&#36825;&#22359;&#38754;&#21253;&#20284;&#20046;&#26377;&#28857;&#36807;&#20110;&#29980;&#20102;&#21602;&#65292;&#25105;&#24819;&#23581;&#23581;&#22992;&#22992;&#37027;&#22359;&#8221;<br>
&#8220;&#22909;&#21834;&#65292;&#32473;&#20320;&#23581;&#23581;&#25105;&#30340;&#8221;<br>
&#38476;&#22971;&#25343;&#20102;&#19968;&#22359;&#36882;&#32473;&#26354;&#38634;<br>
&#8220;&#22992;&#22992;&#25105;&#25163;&#19978;&#20840;&#26159;&#27224;&#23376;&#26524;&#37233;&#65292;&#22992;&#22992;&#33021;&#19981;&#33021;&#21890;&#25105;&#21834;&#65311;&#8221;<br>
&#8220;&#24403;&#28982;&#21487;&#20197;&#8221;<br>
&#38476;&#22971;&#25226;&#23567;&#22359;&#30340;&#26641;&#33683;&#22902;&#27833;&#38754;&#21253;&#36882;&#21040;&#26354;&#38634;&#22068;&#36793;&#65292;&#26354;&#38634;&#21507;&#19979;&#21435;&#30340;&#26102;&#20505;&#33292;&#22836;&#30896;&#21040;&#20102;&#38476;&#22971;&#30340;&#25163;&#25351;&#65292;&#26354;&#38634;&#29366;&#20284;&#24605;&#32771;&#30340;&#21632;&#22204;&#20102;&#19968;&#20250;&#21518;&#35828;&#21040;<br>
&#8220;&#36824;&#26159;&#22992;&#22992;&#30340;&#36825;&#22359;&#22909;&#21507;&#21602;&#25105;&#33021;&#22810;&#21507;&#20960;&#22359;&#21527;&#65311;&#8221;<br>
&#8220;&#21487;&#20197;&#21834;&#23567;&#38634;&#24819;&#21507;&#22810;&#23569;&#37117;&#34892;&#8221;<br>
&#20004;&#20154;&#21507;&#23436;&#20102;&#38754;&#21253;&#22238;&#21040;&#20102;&#20844;&#23507;&#20013;&#19968;&#30452;&#24453;&#21040;&#20102;&#26202;&#19978;<br>
&#38476;&#22971;&#35753;&#23567;&#38634;&#22312;&#21351;&#23460;&#29609;&#65292;&#33258;&#24049;&#21017;&#21435;&#30452;&#25773;&#25151;&#24320;&#21551;&#20102;&#30452;&#25773;<br>
&#8220;hi &#23453;&#23376;&#20204;&#26126;&#22825;&#23601;&#26159;&#21608;&#20845;&#20102;&#36225;&#20170;&#22825;&#27809;&#20160;&#20040;&#20107;&#25105;&#20204;&#25226;&#19979;&#21608;&#30340;&#24809;&#32602;&#20219;&#21153;&#20915;&#23450;&#19968;&#19979;&#21543;&#8221;<br>
&#20170;&#22825;&#38476;&#22971;&#26159;&#20020;&#26102;&#20915;&#23450;&#30340;&#22240;&#20026;&#36807;&#20004;&#22825;&#27224;&#23376;&#23601;&#35201;&#22238;&#26469;&#21487;&#33021;&#20250;&#32829;&#35823;&#30452;&#25773;&#65292;&#27491;&#22240;&#20026;&#19978;&#20020;&#26102;&#20915;&#23450;&#30340;&#24182;&#27809;&#26377;&#25918;&#20986;&#39044;&#21578;&#30452;&#25773;&#38388;&#30340;&#20154;&#25968;&#24182;&#19981;&#31639;&#22810;&#65292;&#27599;&#19968;&#22825;&#24377;&#24149;&#37117;&#33021;&#30475;&#28165;<br>
&#8220;&#20027;&#25773;&#20170;&#22825;&#23601;&#35201;&#20915;&#23450;&#24809;&#32602;&#20219;&#21153;&#21834;&#65292;&#37027;&#25105;&#20204;&#24471;&#22909;&#22909;&#24819;&#24819;&#8221;<br>
&#8220;&#27004;&#19978;&#36824;&#24819;&#20160;&#20040;&#21834;&#21069;&#20004;&#22825;&#38548;&#22721;&#24179;&#21488;&#30340;&#20027;&#25773;&#24809;&#32602;&#20219;&#21153;&#26159;&#29609;&#36339;&#34507;&#21602;&#30475;&#36215;&#26469;&#21487;&#21050;&#28608;&#20102;&#23601;&#36825;&#20010;&#21543;&#8221;<br>
&#36825;&#26465;&#24377;&#24149;&#21457;&#20986;&#21518;&#21518;&#38754;&#20063;&#36319;&#20102;&#19968;&#36830;&#20018;&#34920;&#31034;&#36190;&#21516;&#30340;&#24377;&#24149;<br>
&#8220;&#26082;&#28982;&#20320;&#20204;&#36825;&#20040;&#21916;&#27426;&#30475;&#36825;&#20010;&#25105;&#36807;&#20004;&#22825;&#20934;&#22791;&#19979;&#36947;&#20855;&#19979;&#21608;&#23601;&#24320;&#22987;&#21949;&#8221;<br>
&#38476;&#22971;&#22312;&#30452;&#25773;&#38388;&#32842;&#20102;&#19968;&#20250;&#21518;&#23601;&#20197;&#35746;&#36141;&#23567;&#29609;&#20855;&#20026;&#29702;&#30001;&#25552;&#21069;&#19979;&#25773;&#20102;&#65292;&#23601;&#22312;&#38476;&#22971;&#21018;&#21018;&#19979;&#25773;&#21518;&#26354;&#38634;&#25512;&#38376;&#36827;&#26469;&#20102;<br>
&#8220;&#38476;&#22971;&#22992;&#22992;&#21407;&#26469;&#26159;&#22312;&#24178;&#36825;&#31181;&#30452;&#25773;&#21527;&#65311;&#8221;<br>
&#38476;&#22971;&#30475;&#21040;&#23567;&#38634;&#25512;&#38376;&#36827;&#26469;&#26377;&#19968;&#30636;&#38388;&#30340;&#24778;&#35766;&#21644;&#24908;&#24352;<br>
&#8220;&#23567;&#8230;&#8230;&#23567;&#38634;&#20320;&#24590;&#20040;&#36827;&#26469;&#20102;&#21704;&#21704;&#21704;&#8221;<br>
&#8220;&#25105;&#21018;&#25165;&#23601;&#22312;&#38376;&#22806;&#20102;&#21602;&#19968;&#30452;&#21548;&#38476;&#22971;&#22992;&#22992;&#21644;&#20854;&#20182;&#20154;&#22312;&#35752;&#35770;&#20160;&#20040;&#23567;&#29609;&#20855;&#36339;&#34507;&#20043;&#31867;&#30340;&#65311;&#25105;&#24456;&#22909;&#22855;&#21602;&#21018;&#22909;&#22312;&#21351;&#23460;&#30340;&#24202;&#19979;&#30475;&#21040;&#19968;&#20010;&#31665;&#23376;&#65292;&#37324;&#38754;&#35013;&#28385;&#20102;&#23567;&#29609;&#20855;&#21834;&#65292; &#23601;&#38543;&#25163;&#25343;&#20102;&#20004;&#20010;&#8221;<br>
&#38476;&#22971;&#30475;&#30528;&#26354;&#38634;&#25163;&#20013;&#25343;&#30528;&#20004;&#39063;&#36339;&#34507;&#65292;&#39039;&#26102;&#19981;&#30693;&#25152;&#25514;&#36215;&#26469;<br>
&#8220;&#21834;&#65311;&#21834;&#21834;&#23567;&#38634;&#20320;&#24590;&#20040;&#25226;&#36825;&#20123;&#25343;&#20986;&#26469;&#20102;&#65292;&#23567;&#23401;&#23376;&#23601;&#21035;&#30475;&#36825;&#20123;&#20102;&#24555;&#25918;&#22238;&#21435;&#8221;<br>
&#38476;&#22971;&#24908;&#20081;&#30340;&#24819;&#35201;&#22842;&#22238;&#23567;&#38634;&#25163;&#19978;&#30340;&#36339;&#34507;&#65292;&#20294;&#23567;&#38634;&#27604;&#38476;&#22971;&#39640;&#65292;&#31245;&#31245;&#20030;&#39640;&#25163;&#38476;&#22971;&#23601;&#22815;&#19981;&#21040;&#20102;&#65292;&#23601;&#22312;&#38476;&#22971;&#21363;&#23558;&#35201;&#22815;&#21040;&#26102;&#26354;&#38634;&#19968;&#25226;&#25602;&#20303;&#20102;&#38476;&#22971;&#30340;&#33136;&#65292;&#25226;&#38476;&#22971;&#25918;&#20498;&#22312;&#30452;&#25773;&#38388;&#30340;&#23567;&#24202;&#19978;<br>
&#8220;&#22992;&#22992;&#22909;&#20687;&#35201;&#20570;&#20160;&#20040;&#24809;&#32602;&#20219;&#21153;&#21602;&#65292;&#29616;&#22312;&#20063;&#26377;&#23567;&#29609;&#20855;&#20102;&#23601;&#35753;&#25105;&#26469;&#24110;&#22992;&#22992;&#21543;&#8221;<br>
&#26354;&#38634;&#35828;&#30528;&#29992;&#25552;&#21069;&#20934;&#22791;&#22909;&#30340;&#32499;&#23376;&#32465;&#20303;&#20102;&#38476;&#22971;&#30340;&#21452;&#25163;&#65292;&#33073;&#19979;&#20102;&#38476;&#22971;&#30340;&#19978;&#34915;&#38706;&#20986;&#20102;&#33016;&#32617;&#65292;&#23601;&#22312;&#36825;&#26102;&#26377;&#20154;&#22823;&#21898;&#20102;&#19968;&#22768;<br>
&#8220;&#20303;&#25163;&#65281;&#8221;<br>
&#38476;&#22971;&#21644;&#26354;&#38634;&#30097;&#24785;&#30340;&#30475;&#21521;&#20102;&#30452;&#25773;&#38388;&#38376;&#21475;&#65292;&#38376;&#21475;&#31449;&#30528;&#30340;&#26159;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#22238;&#26469;&#30340;&#27224;&#23376;<br>
<i><font color ="#fa2a2d"><font style ="font-size:145.0%;">&#31532;&#21313;&#19968;&#31456;</font></font></i><br>
&#27224;&#23376;&#32972;&#30528;&#22823;&#21381;&#30340;&#28783;&#20809;&#30475;&#19981;&#28165;&#34920;&#24773;&#21482;&#26159;&#30475;&#21521;&#36825;&#36793;&#32531;&#32531;&#36208;&#26469;&#19968;&#25226;&#25341;&#20303;&#20102;&#26354;&#38634;&#30340;&#34915;&#39046;&#25226;&#26354;&#38634;&#25294;&#36215;&#26469;&#36148;&#21040;&#20102;&#22823;&#21381;&#30340;&#22681;&#19978;&#65292;&#27224;&#23376;&#24868;&#24594;&#21448;&#38544;&#24525;&#30340;&#35828;&#21040;<br>
&#8220;&#22905;&#26159;&#25105;&#30340;&#20154;&#65281;&#20320;&#19981;&#33021;&#21160;&#22905;&#26356;&#19981;&#33021;&#24378;&#36843;&#22905;&#65281;&#8221;<br>
&#27224;&#23376;&#24868;&#24594;&#30340;&#21452;&#30524;&#20284;&#35201;&#21943;&#20986;&#28779;&#28976;&#26469;&#65292;&#34987;&#25684;&#22312;&#22681;&#19978;&#30340;&#26354;&#38634;&#38706;&#20986;&#19968;&#33080;&#29609;&#21619;&#30340;&#35828;&#21040;<br>
&#8220;&#25105;&#21482;&#26159;&#22312;&#21644;&#38476;&#22971;&#22992;&#22992;&#29609;&#21834;&#8221;<br>
&#27224;&#23376;&#27515;&#27515;&#30340;&#30447;&#20303;&#26354;&#38634;&#30340;&#30524;&#30555;&#65292;&#29992;&#25163;&#33218;&#25269;&#20303;&#20102;&#26354;&#38634;&#30340;&#33046;&#23376;&#65292;&#22312;&#26354;&#38634;&#24555;&#35201;&#31378;&#24687;&#30340;&#26102;&#20505;&#25226;&#22905;&#29993;&#21040;&#20102;&#38376;&#22806;&#65292;&#26354;&#38634;&#37325;&#37325;&#30340;&#21683;&#22013;&#20102;&#20960;&#22768;<br>
&#8220;&#28378;&#20986;&#25105;&#20204;&#30340;&#23478;&#65281;&#36825;&#37324;&#19981;&#27426;&#36814;&#20320;&#8221;<br>
&#27224;&#23376;&#24868;&#24594;&#30340;&#35828;&#23436;&#21518;&#37325;&#37325;&#30340;&#20851;&#19978;&#20102;&#25151;&#38376;&#65292;&#27224;&#23376;&#36716;&#36523;&#36208;&#21521;&#20102;&#36824;&#22312;&#30452;&#25773;&#38388;&#37324;&#30340;&#38476;&#22971;&#21387;&#22312;&#20102;&#38476;&#22971;&#36523;&#19978;<br>
&#8220;&#20320;&#30693;&#19981;&#30693;&#36947;&#22905;&#22312;&#20570;&#20160;&#20040;&#8221;<br>
&#8220;&#22905;&#25110;&#35768;&#21482;&#26159;&#24819;&#35201;&#24110;&#25105;&#65292;&#20320;&#27809;&#24517;&#35201;&#21457;&#36825;&#20040;&#22823;&#28779;&#8221;<br>
&#8220;&#22905;&#24819;&#35201;&#24110;&#20320;&#65311;&#35201;&#26159;&#20170;&#26202;&#25105;&#19981;&#25552;&#21069;&#20986;&#24046;&#22238;&#26469;&#24597;&#26159;&#20320;&#20204;&#20457;&#37117;&#29983;&#31859;&#29038;&#25104;&#29087;&#39277;&#20102;&#65281;&#8221;<br>
&#8220;&#27224;&#23376;&#8230;&#8230;&#21035;&#36825;&#26679;&#8230;&#8230;&#8230;&#8221;<br>
&#27224;&#23376;&#20877;&#20063;&#21548;&#19981;&#36827;&#21435;&#25226;&#38476;&#22971;&#31895;&#40065;&#30340;&#19968;&#25226;&#25179;&#21040;&#32937;&#19978;&#36208;&#21040;&#20102;&#21351;&#23460;&#25226;&#38476;&#22971;&#19968;&#25226;&#25172;&#21040;&#24202;&#19978;&#37325;&#26032;&#25226;&#38476;&#22971;&#25163;&#19978;&#30340;&#32499;&#23376;&#32465;&#21040;&#20102;&#24202;&#26694;&#19978;&#20174;&#24202;&#19979;&#25343;&#20986;&#20102;&#32440;&#31665;&#19968;&#32929;&#33041;&#30340;&#25226;&#25152;&#26377;&#36947;&#20855;&#20498;&#22312;&#20102;&#24202;&#19978;<br>
&#8220;&#20170;&#26202;&#25105;&#23601;&#35753;&#20320;&#30475;&#30475;&#25105;&#26377;&#22810;&#29983;&#27668;&#65281;&#35753;&#20320;&#30475;&#30475;&#25105;&#26377;&#22810;&#8230;&#22810;&#29233;&#20320;&#8221;<br>
&#8220;&#27224;&#23376;&#19981;&#35201;&#8230;&#8230;&#19981;&#35201;&#36825;&#26679;&#8221;<br>
&#38476;&#22971;&#34987;&#19982;&#24179;&#24120;&#25130;&#28982;&#19981;&#21516;&#30340;&#27224;&#23376;&#21523;&#21040;&#20102;&#65292;&#24102;&#20102;&#19968;&#28857;&#21741;&#33108;<br>
&#8220;&#25105;&#21916;&#27426;&#20320;&#65292;&#25105;&#22909;&#21916;&#27426;&#20320;&#65292;&#25105;&#24819;&#19968;&#30452;&#19968;&#30452;&#21344;&#26377;&#20320;&#65292;&#19981;&#34987;&#20219;&#20309;&#20154;&#25171;&#25200;&#65292;&#21487;&#26159;&#20170;&#22825;&#8230;&#20170;&#22825;&#26377;&#20154;&#25171;&#30772;&#20102;&#36825;&#20221;&#23425;&#38745;&#65292;&#25105;&#21457;&#29616;&#25105;&#20877;&#20063;&#26080;&#27861;&#24525;&#21463;&#23545;&#20320;&#30340;&#29233;&#24847;&#20102;&#8230;&#8230;&#25105;&#24819;&#24443;&#24213;&#21344;&#26377;&#20320;&#8230;&#8230;&#8221;<br>
&#27224;&#23376;&#35828;&#30528;&#35828;&#30528;&#19981;&#39038;&#38476;&#22971;&#30340;&#27714;&#39286;&#21644;&#35831;&#27714;&#22312;&#38476;&#22971;&#36824;&#26410;&#28070;&#28369;&#30340;&#31348;&#20013;&#24378;&#34892;&#22622;&#20837;&#20102;&#22235;&#39063;&#36339;&#34507;&#65292;&#21448;&#25226;&#33258;&#24049;&#30340;&#21452;&#25351;&#22622;&#36827;&#28145;&#22788;&#25187;&#24324;&#30528;&#65292;&#38476;&#22971;&#34987;&#19979;&#20307;&#30340;&#20805;&#30408;&#24863;&#21644;&#24555;&#24863;&#24456;&#24555;&#24324;&#28287;&#65292;&#27224;&#23376;&#30475;&#30528;&#28287;&#28070;&#30340;&#31348;&#21475;&#21448;&#22622;&#20837;&#20102;&#27604;&#25163;&#25351;&#38271;&#30340;&#25391;&#21160;&#26834;&#65292;&#21551;&#21160;&#20102;&#25152;&#26377;&#29609;&#20855;&#65292;&#19979;&#20307;&#30340;&#21452;&#37325;&#38663;&#21160;&#35753;&#38476;&#22971;&#24456;&#24555;&#39640;&#28526;&#20102;<br>
&#21999;&#21999;&#65374;&#21999;&#21834;&#21834;&#65374;&#65374;&#21834;&#21834;&#21834;&#25105;&#21435;&#20102;&#21435;&#20102;&#65281;&#65281;<br>
&#39640;&#28526;&#21518;&#27224;&#23376;&#32473;&#38476;&#22971;&#25140;&#19978;&#30524;&#32617;&#24320;&#21551;&#20102;&#24405;&#38899;&#31508;<br>
&#8220;&#38476;&#22971;&#23453;&#23453;&#65292;&#35753;&#25105;&#20063;&#21644;&#20320;&#29609;&#29609;&#21543;&#8230;&#8230;&#8221;<br>
&#27224;&#23376;&#29992;&#33181;&#30422;&#21387;&#20303;&#38476;&#22971;&#25238;&#21160;&#30340;&#21452;&#33151;&#21518;&#27224;&#23376;&#25343;&#20986;&#20102;&#19968;&#20010; 15cm &#30340;&#22823;&#22411;&#20551;&#38451;&#20855;&#65292;&#27838;&#20102;&#27838;&#39640;&#28526;&#21943;&#20986;&#30340;&#28139;&#27700;&#22312;&#21518;&#31348;&#21644;&#20551;&#38451;&#20855;&#19978;&#65292;&#25226;&#20551;&#38451;&#20855;&#32531;&#32531;&#25512;&#20837;&#65292;&#21518;&#31348;&#20256;&#26469;&#30340;&#25749;&#35010;&#24863;&#35753;&#38476;&#22971;&#24808;&#21483;&#20102;&#36215;&#26469;<br>
&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#65281;&#27224;&#23376;&#19981;&#35201;&#65281;&#19981;&#35201;&#65374;&#19981;&#35201;&#21834;&#27224;&#23376;&#65292;&#24930;&#28857;&#25512;&#65281;&#24930;&#28857;&#27224;&#8230;&#8230;&#27224;&#23376;&#27714;&#20320;&#20102;&#27224;&#23376;&#65281;<br>
&#27224;&#23376;&#19981;&#39038;&#38476;&#22971;&#30340;&#27714;&#39286;&#36234;&#25512;&#36234;&#24555;&#30452;&#21040;&#21518;&#31348;&#25226;&#19968;&#25972;&#26681; 15cm &#30340;&#20551;&#38451;&#20855;&#20840;&#37096;&#21534;&#20837;&#65292;&#38476;&#22971;&#30340;&#19979;&#36523;&#39039;&#26102;&#40723;&#36215;&#26469;&#65292;&#27224;&#23376;&#25242;&#25720;&#30528;&#38476;&#22971;&#40723;&#36215;&#30340;&#23567;&#33145;&#31361;&#28982;&#25277;&#20986;&#20102;&#20004;&#22359;&#27838;&#28385;&#28139;&#27700;&#30340;&#36339;&#34507;&#29992;&#38450;&#27700;&#33014;&#24102;&#22266;&#23450;&#22312;&#20102;&#38476;&#22971;&#40723;&#36215;&#30340;&#20083;&#22836;&#19978;&#38754;&#65292;&#21448;&#29992;&#22841;&#23376;&#22841;&#20303;&#20102;&#38476;&#22971;&#30340;&#38452;&#33922;<br>
&#20570;&#23436;&#36825;&#19968;&#20999;&#21518;&#27224;&#23376;&#30475;&#21521;&#20102;&#38476;&#22971;&#30340;&#33080;&#65292;&#38476;&#22971;&#27492;&#26102;&#21452;&#30524;&#32763;&#30333;&#24847;&#35782;&#22788;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#22823;&#24352;&#30528;&#22068;&#65292;&#26080;&#22768;&#30340;&#23574;&#21483;&#20598;&#23572;&#21457;&#20986;&#19968;&#19997;&#19997;&#21627;&#21535;&#65292;&#21452;&#25163;&#20063;&#27515;&#27515;&#30340;&#25235;&#30528;&#24202;&#26694;<br>
&#8220;&#30475;&#26469;&#38476;&#22971;&#23453;&#23453;&#36824;&#27809;&#26377;&#24443;&#24213;&#29245;&#21602;&#65311;&#65281;&#8221;<br>
&#27224;&#23376;&#25226;&#25391;&#21160;&#26834;&#21644;&#36339;&#34507;&#20840;&#37096;&#24320;&#21040;&#26368;&#22823;&#21151;&#29575;&#65292;&#25235;&#20303;&#20551;&#38451;&#20855;&#32531;&#32531;&#25277;&#20986;<br>
&#8220;&#21834;&#65374;&#21834;&#65374;&#21834;&#65374;&#21834;&#27224;&#23376;&#8230;&#8230;&#27224;&#23376;&#65281;&#24930;&#28857;&#65281;&#24930;&#28857;&#65281;&#8221;<br>
&#27224;&#23376;&#21548;&#35265;&#38476;&#22971;&#30340;&#27714;&#39286;&#19968;&#32929;&#33041;&#30340;&#25289;&#20986;&#21097;&#19979;&#30340;&#37096;&#20998;<br>
&#8220;&#21670;&#65374;&#65374;&#21670;&#21834;&#65374;&#65374;&#65374;&#21834;&#21780;&#65374;&#65374;&#65374;&#21834;&#21834;&#21834;&#21834;&#8221;<br>
&#38476;&#22971;&#19979;&#36523;&#24378;&#28872;&#30340;&#25749;&#35010;&#24863;&#36716;&#20026;&#25703;&#27585;&#22905;&#31934;&#31070;&#30340;&#32477;&#39030;&#24555;&#24863;&#35753;&#38476;&#22971;&#30452;&#19978;&#20113;&#38660;<br>
&#8220;&#21834;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#21834;&#8230;&#8230;&#8230;&#8230;&#8221;<br>
&#38476;&#22971;&#22823;&#24352;&#22068;&#24052;&#31348;&#21475;&#22914;&#27844;&#27946;&#33324;&#21943;&#20986;&#28139;&#27700;&#29978;&#33267;&#23558;&#36339;&#34507;&#21644;&#25391;&#21160;&#26834;&#20063;&#19968;&#36215;&#21943;&#20986;<br>
&#27224;&#23376;&#22312;&#38476;&#22971;&#21943;&#23436;&#27700;&#22833;&#31070;&#21518;&#33300;&#20102;&#33300;&#38476;&#22971;&#31348;&#21475;&#30340;&#30333;&#27974;<br>
&#8220;&#22909;&#29980;&#21834;&#23453;&#23453;&#65292;&#25105;&#30340;&#23453;&#23453;&#34987;&#25105;&#35843;&#25945;&#30340;&#24456;&#22909;&#21602;&#8221;<br>
&#27224;&#23376;&#35828;&#30528;&#35299;&#24320;&#20102;&#38476;&#22971;&#30340;&#30524;&#32617;&#25442;&#19978;&#20102;&#21475;&#29699;<br>
&#8220;&#36825;&#21482;&#26159;&#31532;&#19968;&#36718;&#21834;&#23453;&#23453;&#8221;<br>
&#27224;&#23376;&#21448;&#25226;&#38476;&#22971;&#21452;&#33050;&#22266;&#23450;&#22312;&#24202;&#26694;&#19978;&#25226;&#38476;&#22971;&#30340;&#21452;&#25163;&#25346;&#22312;&#33258;&#24049;&#30340;&#33046;&#23376;&#19978;<br>
&#8220;&#25509;&#19979;&#26469;&#35797;&#35797;&#36825;&#20010;&#21543;&#8221;<br>
&#27224;&#23376;&#25343;&#20986;&#20102;&#19968;&#20010;&#25193;&#38452;&#22120;&#21644;&#38271;&#38271;&#30340;&#20185;&#22899;&#26834;<br>
&#25226;&#25193;&#38452;&#22120;&#22266;&#23450;&#22312;&#31348;&#21475;&#21518;&#27224;&#23376;&#21551;&#21160;&#20102;&#23427;&#65292;&#25193;&#38452;&#22120;&#25226;&#38476;&#22971;&#30340;&#31348;&#21475;&#25289;&#30340;&#36234;&#26469;&#36234;&#22823;&#65292;&#20063;&#25226;&#22833;&#31070;&#38476;&#22971;&#30340;&#24605;&#32490;&#28176;&#28176;&#25289;&#22238;<br>
&#8220;&#21999;&#65374;&#65374;&#21999;&#21780;&#65374;&#65374;&#65374;&#8221;<br>
&#27224;&#23376;&#21548;&#30528;&#38476;&#22971;&#30340;&#23047;&#21912;<br>
&#8220;&#37266;&#20102;&#21834;&#23453;&#23453;&#65292;&#35753;&#25105;&#20204;&#24320;&#22987;&#31532;&#20108;&#36718;&#21543;&#8221;<br>
&#27224;&#23376;&#22312;&#25193;&#38452;&#22120;&#25289;&#21040;&#26497;&#38480;&#21518;&#25343;&#20185;&#22899;&#26834;&#39034;&#30528;&#38452;&#36947;&#22721;&#28369;&#20102;&#19968;&#22280;&#65292;&#32531;&#32531;&#25554;&#20837;&#20102;&#26368;&#28145;&#22788;&#30340;&#23376;&#23467;&#20013;<br>
&#8220;&#21834;&#21834;&#65374;&#65374;&#21834;&#65281;&#65281;&#65374;&#21999;&#21999;&#21780;&#21834;&#21834;&#21834;&#65281;&#8221;<br>
&#38476;&#22971;&#32763;&#30528;&#30333;&#30524;&#22823;&#22768;&#28139;&#21483;&#30528;<br>
&#27224;&#23376;&#29992;&#22068;&#24052;&#21563;&#19978;&#20102;&#38476;&#22971;&#30340;&#21767;&#35753;&#38476;&#22971;&#22823;&#22768;&#30340;&#28139;&#21483;&#21464;&#20026;&#20102;&#30772;&#25439;&#30340;&#21627;&#21535;<br>
&#27224;&#23376;&#36793;&#28145;&#21563;&#30528;&#38476;&#22971;&#36793;&#25443;&#24324;&#30528;&#38476;&#22971;&#23376;&#23467;&#20013;&#30340;&#20185;&#22899;&#26834;&#25226;&#38476;&#22971;&#30340;&#31348;&#20013;&#25443;&#30340;&#30333;&#27974;&#19981;&#26029;&#27969;&#20986;&#38476;&#22971;&#20063;&#22312;&#27492;&#26399;&#38388;&#19981;&#26029;&#39640;&#28526;<br>
&#32456;&#20110;&#22312;&#36807;&#20102;&#19981;&#30693;&#36947;&#22810;&#38271;&#26102;&#38388;&#65292;&#38476;&#22971;&#32047;&#21040;&#20877;&#20063;&#21457;&#19981;&#20986;&#19968;&#28857;&#22768;&#38899;&#21518;&#27224;&#23376;&#35753;&#22905;&#26368;&#21518;&#28526;&#21943;&#20102;&#19968;&#27425;&#65292;&#20415;&#25226;&#25152;&#26377;&#23567;&#29609;&#20855;&#25910;&#20102;&#36215;&#26469;&#65292;&#25265;&#30528;&#26089;&#24050;&#26127;&#21413;&#30340;&#38476;&#22971;&#21644;&#19968;&#24202;&#33039;&#27745;&#20837;&#30561;<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
</div>
</body>
</html>